{"time":"2014-08-13 00:00:00 -0700","subject":"パートタイマー募集(理論統合脳科学研究チーム)","period":"NA:2015-08-13:適任者が決まり次第終了。","place":["埼玉県"],"place_en":["Saitama"],"genre":"複合領域:社会科学:工学","institution":"独立行政法人理化学研究所","title":"研究・教育補助者相当","id":"D114080690","data":{"データ番号":"D114080690","公開開始日":"2014年08月13日","更新日":"2014年08月13日","求人件名":"パートタイマー募集(理論統合脳科学研究チーム)","機関名":"独立行政法人理化学研究所","部署名":"脳科学総合研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.brain.riken.jp/jp/careers/20140807_h_nakahara_p.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>募集研究室：<br>脳科学総合研究センター 理論統合脳科学研究チーム（チームリーダー：中原 裕之）<br><br>研究室の概要：<br>私たちの研究室の中心テーマは、意思決定（社会的意思決定や報酬予期に基づいた意思決定）の脳機能解明です。たとえば、ヒトfMRI実験や脳数理モデルの研究を積極的に推進しています。<br>（研究室ホームページ：http://www.itn.brain.riken.jp/）<br><br>募集職種、募集人数：<br>職種：パートタイマー<br>人数：1名<br><br>[仕事内容(業務内容、担当科目等)]<br>職務内容：<br>ヒト行動実験の支援業務および研究室運営の支援業務です。詳しくは、下記備考欄を参照のこと。<br><br>[勤務地住所等]<br>独立行政法人理化学研究所 脳科学総合研究センター（埼玉県和光市広沢2-1） <br><br>[募集人員]<br>1名<br><br>[着任時期]<br>採用後できるだけ早い時期に着任。応相談可。<br>,</div>","研究分野":"複合領域:社会科学:工学","            小分類":"全て","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"非常勤（任期あり）","勤務地":"関東 -,埼玉県","応募資格":"高専卒・大学卒等またはそれと同程度の知識や経験を有している方。","待遇":"時給：900円～1200円（所内規定に基づき、経験・能力を考慮して決定。）交通費：支給有り（所定範囲内）契約期間：着任日(応相談)から最初2ヶ月間。双方の合意のもとで、その会計年度の3月末まで更新可能。（翌会計年度については、双方の合意のもとで更新可能性あり。）勤務日数・時間：週4～5日程度(平日のみ)、9時～17時の間で、週26時間以内（応相談)。休日：土・日曜日、祝日、年末年始(12月29日～1月3日)、当研究所設立日。その他：労災保険適用。健康保険なし。雇用保険は、週20時間以上かつ31日以上の雇用が見込まれる場合のみ加入（学生は非加入）。※子育て中の方も歓迎します。なお理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。http://www.riken.jp/careers/gender/※なお博士卒（同等）のスキルと本職の適性がある場合は時給～1,500円まで考慮します。","募集期間":"2015年08月13日 必着,適任者が決まり次第終了。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)][提出書類]１．履歴書（写真付）２．職務経歴書（志望動機記入）３．自己アピールの文章（提出は任意；A4、2枚以下を目安）上記1. 2. [注：3.を含めるかは応募者の方に任せます]を、 上記公募のURLに記載のメールアドレスまでメールでお送りください。その後の手続（面接の日時など）は、メールにて連絡します。締切日は特に設けていませんが、適材な人員が集まり次第、終了となります。なお、応募書類は返却いたしませんので、ご了承ください。[個人情報の取り扱いについて]提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。[選考内容(選考方法、採否の決定)、結果通知方法]書類選考後、面接等を行います。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要お問合せ先・書類送付先質問や問い合わせは、E-mailでご連絡下さい。書類送付もできる限りメール添付をお勧めします。E-mail：上記公募のURLをご参照下さい。書類送付が郵送の場合は、〒351-0198 埼玉県和光市広沢2-1 理化学研究所 脳科学総合研究センター理論統合脳科学研究チーム 「パートタイマー募集」 中原 裕之 宛","備考":"・ヒトの行動実験支援業務（実験の説明・立会・代行など）が中心です。実験や研究に関連する事務や庶務の作業もお願いします。fMRI実験を行う時には、fMRI機器の運用は専門スタッフが行います（fMRI機器に関する経験・スキルは必要ありません）。・研究室運営に関わる支援業務もお願いします。中でも、パソコンなどに興味の持てる方を大歓迎します。たとえば、パソコンやソフトなどでの作業に積極的にとりくむことができる、初めからすべての知識は必要としませんが学んでいくことに抵抗の無いことが望まれます。・ある程度の英語でのコミュニケーション能力がある方を歓迎します。    研究室の活動を全般的に支える役割を担います。適切なコミュニケーションや、多岐にわたる業務に気配りしつつ意欲的に取り組める方を希望します。","Web応募":"不可"}}