{"time":"2014-12-02 00:00:00 -0800","subject":"社会保障応用分析研究部長の公募","period":"NA:2015-01-23:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"社会科学","institution":"国立社会保障・人口問題研究所","title":"教授相当","id":"D114120032","data":{"データ番号":"D114120032","公開開始日":"2014年12月02日","更新日":"2014年12月02日","求人件名":"社会保障応用分析研究部長の公募","機関名":"国立社会保障・人口問題研究所","機関または部署":"http://www.ipss.go.jp/","部署名":"総務課","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>少子高齢化や経済成長の鈍化により、人口と社会保障との関係は以前に比べて密接となり、両者の関係を総合的に解明することが不可欠となってきました。厚生省は時代に応じた厚生科学研究の体制を整備するため厚生省試験研究機関の再編成を検討し、平成8年12月に厚生省人口問題研究所と特殊法人社会保障研究所を統合し、国立社会保障・人口問題研究所を設立しました。平成13年1月に省庁再編により厚生省と労働省が統合し、厚生労働省が設立されました。本研究所は、これまでの研究分野に加えて労働分野をも視野に入れつつ、人口研究・社会保障研究はもとより、人口・経済・社会保障の相互関連についての調査研究を通じて、福祉国家に関する研究と行政を橋渡しし、国民の福祉の向上に寄与する事を目指しています。<br><br>[仕事内容(業務内容、担当科目等)]<br>（１）当研究所では国内外の人口と社会保障の動向を視野にとらえ、関連する諸科学を基礎とした学術・政策研究を実施している。特に当研究所の幹部職員として、広い分野への関心、強い問題意識、何よりも研究を通じて国民生活の向上に貢献しようとする意欲と熱意をもって、組織としての研究水準の向上に努めなければならない。<br><br>（２）単に研究者として優秀なだけでなく、当研究所を取り巻く環境と期待される役割を認識し、運営全体に責任を担う管理者としての自覚をもって、実際的かつ戦略的な思考ができなければならない。また、研究者、行政関係者、マスコミを始めとした国民各層に当研究所の研究活動の社会的・政策的意義が理解されるよう対話する機会を積極的に創り出していくことが求められる。<br><br>（３）社会保障応用分析研究部では、社会保障の応用及び分析に関する次のような実証的調査及び研究を行っている。<br>　①社会保障の機能に関する実証的研究及び経済社会構造と社会保障の関係に関する実証的研究<br>　②社会保障における公民の機能分担に関する研究及び社会保障制度の類型に関する調査研究<br>　③所得保障及び関連分野に関する実証的研究<br>　④医療保障及び関連分野に関する実証的研究<br><br>（４）社会保障応用分析研究部長は部の研究業務を指導・遂行し、部を統括するとともに、部員の研究活動を積極的に促し、助言し、リードしなければならない。「生活と支え合いに関する調査」の企画・実施・分析、その応用に関する研究についても、関係各部と協力しながら主導的役割を担う。すなわち、種々の研究プロジェクトのプロジェクト・マネージャーとしての資質と経験が必要とされる。<br><br><br>[勤務地住所等]<br>東京都千代田区内幸町２－２－３　日比谷国際ビル６階<br>国立社会保障・人口問題研究所<br><br>[募集人員]<br>1名<br>部長職<br><br>[着任時期]<br>2015年04月01日<br><br>,</div>","研究分野":"社会科学","            小分類":"全て","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期なし）","勤務地":"関東 -,東京都","応募資格":"（１）「仕事内容(業務内容、担当科目等)」に関して、研究業績、当該学問分野の学会における活動実績等、豊富な経験を有していること。（２）博士の学位（外国において授与されたこれに相当する学位を含む）、または、これと同等以上の能力を有していること。（３）研究の遂行に必要な英語能力があり、かつ国際会議等で諸外国の研究者と十分な意思疎通がとれること。（４）国立試験研究機関における調査・研究の意義と役割に対する責任感と意欲を有し、国家公務員としてふさわしい高潔円満な人格で、部を統括する統率力があること。","待遇":"（１）採用形態は、「国家公務員法」第２条第２項による一般職の公務員。（２）勤務条件は、「国家公務員法」、「一般職の職員の勤務時間、休暇等に関する法律」等に基づく。（３）給与に関しては、「一般職の職員の給与に関する法律」第６条による「研究職俸給表」の適用を受ける職員として俸給が支給され、これに諸手当（地域手当、扶養手当、通勤手当、住居手当等）を加算した金額が支給される。（４）勤務時間：９時３０分から１８時１５分までを基本とするが、フレックス制がある。","募集期間":"2015年01月23日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（１）履歴書（Ａ４版横書き）　　　記載内容：写真貼付（６ヶ月以内撮影）、氏名（押印）、性別、生年月日、現住所、連絡先（電話番号及びメールアドレス）、学歴（高等学校卒業以降）、職歴（最終学歴から現在まで）、学位、所属学会を遺漏なく記入のこと。（２）卒業証明書（大学以降）（３）成績証明書（大学以降）（４）学位記のコピー（大学以降）（５）業績内容（著書、論文、学会報告のリスト）（６）主要論文及び著書（５本以内）の要旨（各1,000字以内）（７）主要論文及び著書（５本以内）のコピー（Ａ４版）（８）志望動機、今後の研究計画等を「仕事内容(業務内容、担当科目等)」と関連させながら2,000字以上で記載すること。※  送付封筒の表側に朱書きで「社会保障応用分析研究部長応募書類」と必ず記入し、書留にて郵送（直接持参も可）すること。なお、応募書類は返却いたしませんので、ご了承ください。書類送付先  　〒100-0011　　　東京都千代田区内幸町２－２－３　日比谷国際ビル６階           国立社会保障・人口問題研究所　総務課庶務係[選考内容(選考方法、採否の決定)、結果通知方法]（１）書類選考　（２）面接試験※書類選考を行った後、面接試験を行い、決定する。結果は、そのつど連絡する。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒100-0011　東京都千代田区内幸町２－２－３　日比谷国際ビル６階国立社会保障・人口問題研究所　総務課庶務係電話　０３－３５９５－２９８４（ダイヤルイン）メールアドレス　saiyou@ipss.go.jp","Web応募":"不可"}}