{"time":"2014-12-06 00:00:00 -0800","subject":"多摩地域交流センター専門嘱託（地域連携コーディネーター）の公募","period":"2015年01月15日 消印有効","place":["東京都"],"place_en":["Tokyo"],"genre":"複合領域","institution":"法政大学","title":"研究管理者相当","id":"D114120242","data":{"データ番号":"D114120242","公開開始日":"2014年12月06日","更新日":"2014年12月06日","求人件名":"多摩地域交流センター専門嘱託（地域連携コーディネーター）の公募","機関名":"法政大学","機関または部署":"http://hucc.hosei.ac.jp/","部署名":"多摩地域交流センター","機関種別":"私立大学","公募の":"http://www.hosei.ac.jp/saiyo/index.html#toc01","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>法政大学は、全１５学部約２万８０００人の学生を抱える大規模私立大学です。そのうち多摩キャンパスには４学部約８０００人の学生が学んでいます。多摩キャンパスは町田市・八王子市・相模原市の境に位置する自然豊かなキャンパスで敷地面積全体では東京ドーム約１０個分の広さがあります。<br>　恵まれた自然環境の反面、学内においては交通アクセスの問題、学外においては地域の高齢化などが大きな問題として横たわっています。そのような中、法政大学多摩キャンパスでは、キャンパスの活性化、地域の活性化を目指して、２０１３年４月に多摩地域交流センターを開設しました。<br><br><br>[仕事内容(業務内容、担当科目等)]<br>　今回、募集する「地域連携コーディネーター」はこのセンターを基点に、学内外のシーズを掘り起し（情報収集）、大学と地域を結びつけることが業務の中心です。チャレンジ精神旺盛で、学生と一緒に汗をかき、地域の皆様と協働し、明るく元気で調整力のある方を募集します。<br>本センターは、2013年9月にセンター事務室を開所、少しずつ、地域と学生の交流・連携の芽が出始めています。コーディネーターとしての業務は、センター運営（事務処理含む）から始まり、各種事業の企画・立案、地域向け学内イベントのサポート、ホームページやＳＮＳによる情報発信、授業「多摩地域形成論」のサポート業務など、幅広い業務を行っていただきます。2014年度から始まった「学生プロジェクト登録」「助成金プロジェクト」は徐々に軌道に乗りつつあり、学生の指導役としてもぜひ力を発揮していただきたいと思います。<br>ぜひ、この「地域連携コーディネーター」をご自身のキャリアアップの一助としていただき、明るく、元気に、チームワークをもって仕事をしていただける方のご応募をお待ちしております。<br><br><br>[勤務地住所等]<br>町田市相原町4342<br><br>[募集人員]<br>1名<br>専門嘱託<br><br>[着任時期]<br>2015年4月1日</div>","研究分野":"複合領域","            小分類":"地域連携","職種":"\r\n            \r\n            研究管理者相当\r\n            \r\n            ","":"研究管理者相当","勤務形態":"常勤（任期あり）,1年更新，最長4回の更新の可能性あり","勤務地":"関東 -,東京都","応募資格":"応募条件短大又は４年制大学を卒業した者又は同等以上の学力があると認められ，下に書かれた「業務内容」に十分対応しえる能力を有すると判断される者のうち，次のうちいずれかに該当する者。ａ　地域連携・地域交流において必要な技能・見識等を有すると判断される者。ｂ　組織において，コーディネーター，教員，講師，カウンセラー等として学生等の指導的役割を担う経験を有する者ｃ　組織において企画・広報的な役割を果たす経験を有する者。ｄ　上記a b cと同等の能力を有すると判断される者。業務内容（１）学内と地域における地域連携に関する情報収集，ニーズのマッチングおよび地域連携事業の企画・立案・運営。（２）学生の地域連携活動への指導および助言（相談業務）（３）地域連携事業の学内外への情報発信（広報業務）（４）学内の地域・コミュニティ関連授業・セミナー等実施の準備（５）学内の地域向けイベントの運営（６）多摩地域交流センターの運営に関わること全般（事務含む）","待遇":"報酬　月額２５万円（賞与年２回１か月分，但し採用年冬季は0.5ヶ月分程度）通勤手当　定期券代を支給社会保険　健康保険、厚生年金保険、雇用保険、　　　　　年齢により介護保険に加入有給休暇　年次有給休暇あり研　　修　大学地域連携コーディネーター業務のための　　　　　情報収集及びスキルアップの為の研修参加あり","募集期間":"2015年01月15日 消印有効","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]履歴書（写真貼付），職務等経歴書，志望理由書(※)※志望理由書については、「大学の地域連携の方向性」、「地域連携コーディネーターの役割」、「採用後の具体的抱負」について言及のうえ、Ａ４判ワード文書２枚程度で作成してください。＊応募書類は本コーディネーターの選考に使用いたします。＊応募書類の返却はいたしませんのでご了承ください。[選考内容(選考方法、採否の決定)、結果通知方法]書類選考の結果については合否に関わらず1月24日（土）までに書面にて通知します。書類選考を通過した方は1月31日（土）に面接を予定しています。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要問い合わせ・応募書類送付先〒194-0298　東京都町田市相原町４３４２法政大学多摩事務部総務課Ｍ係　　　　　（電話）042-783-2045　　　　（FAX）042-783-2043　","Web応募":"不可"}}