{"time":"2014-12-26 00:00:00 -0800","subject":"ポスドク募集 (Research Fellow Position)","period":"2014-12-24:2015-01-27:UK time","place":["その他"],"place_en":[null],"genre":"工学:数物系科学:総合理工","institution":"サザンプトン大学","title":"研究員・ポスドク相当","id":"D114121410","data":{"データ番号":"D114121410","公開開始日":"2014年12月26日","更新日":"2014年12月26日","求人件名":"ポスドク募集 (Research Fellow Position)","機関名":"サザンプトン大学","部署名":"Faculty of Physical Sciences and Engineering","機関種別":"海外研究機関","公募の":"https://jobs.soton.ac.uk/Vacancy.aspx?ref=502614FP","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">Research Fellow in the University of Southampton<br><br>Location:  Highfield Campus<br>Salary:   £28,695 to £35,256 <br>Full Time Fixed Term For 3 Years<br>Closing Date:   Tuesday 27 January 2015<br>Interview Date:   To be confirmed <br>Reference:  502614FP<br>Job Purpose:<br><br>To undertake research on the EPSRC funded Manufacturing Fellowship Project, “Manufacturing Quantum Nano-LEGO® Blocks for Electronics, Photonics, and Phononics Integrated Systems”, under the supervision of the award holder, Professor Shinichi Saito.<br><br>VISION of the project:    <br><br>Quantum Technology is expected to achieve innovation in high performance computing, secure communication, simulation, sensor, and metrology. However, many manufacturing challenges must be overcome to integrate quantum structures for real industrial applications, since quantum states are extremely sensitive to environmental disturbances. We must minimize the line-edge-roughness, thickness-non-uniformities, random dopant fluctuations, and interfacial defects. In this project, we will develop a manufacturing process technology to fabricate various quantum structures, named Nano-LEGO®Blocks (NLBs), including quantum wells, nano-wires, quantum dots, pillars, and fins. NLBs will be fabricated by a combination of the state-of-the-art Si nanofabrication processes and self-limiting wet etching. Therefore, nano-structures are defined by the crystallographic orientation with the atomically flat interface, and we will exploit the quantum nature of NLBs compared to classical bulk counterparts. By properly designing the process steps and the 3D device layouts, we can assemble these building blocks in large quantities with wafer scale in highly reliable, low-cost, and high-yield processes. The combinations of these building blocks will enable realization of new functionalities using the quantum nature of properties for various electronics, photonics, and phononics integrated system applications.  <br><br>Key Accountabilities/Primary Responsibilities<br><br>1.    To develop the manufacturing process of making nano-structures with ever-smallest feature size less than 5-nm in a highly reproducible way with no line-edge roughness in the atomic scale by wafer-scale low-cost fabrication. It is required to collaborate with PI, researchers, and engineers in the University of Southampton. This includes, the optical/electrical designs, simulations, mask layout, fabrication, process developments, and characterizations.<br><br>2.    To fabricate various devices, including single-photon-source, single-electron-pump, and on-chip heat sinks, for quantum technologies and sustainable nano-electronics. Significant fabrication processes will be required to complete device fabrications. The proper time managements and risk assessments will be required.<br><br>3.    To transfer the manufacturing technology of nano-structures to the industrial collaborators, including Hitachi Cambridge Laboratory, National Physical Laboratory, and unforeseen partners. It is also encouraged to offer manufacturing of quantum structures for academic partners, including the University of Tokyo, JAIST, and UK academics in Quantum Technology Hubs, by rapid prototyping. Excellent communication skills will be required to establish links to the international partners. It is necessary to write high impact papers for disseminations of the project.<br><br>4.    To support the supervisions of PhD students especially for characterizing quantum devices. In particular, it is required to set up measurement systems to characterize various devices.<br><br>This is a post for 3 years (36 months). However, there is an option for the extension of another 2 years (total 5 years), depending on the achievements evaluated by the panel board committees.<br><br>Electronics and Computer Science holds an Athena Swan Bronze Award, demonstrating our commitment to provide equal opportunities and to advancing the representation of women in STEM subjects: science, technology, engineering and mathematics.  Due consideration will be given to applicants who have taken a career break. The University has a generous maternity policy and onsite childcare facilities; employees are able to participate in the childcare vouchers scheme.  Other benefits include state-of-the-art on-campus sports, arts and culture facilities, a full programme of events and a range of staff discounts.<br><br>The closing date for this vacancy is 27 January 2015.<br><br>Application procedure:<br><br>You should submit your completed online application form at www.jobs.soton.ac.uk. The application deadline will be midnight on the closing date stated above. If you need any assistance, please call Donna Stansbridge (Recruitment Team) on +44 (0) 23 8059 4048. Please quote reference 502614FP on all correspondence.</p></div>","研究分野":"工学:数物系科学:総合理工","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,3 years","勤務地":"その他 -,その他","応募資格":"PhD or an equivalent degree","待遇":"Salary:   £28,695 to £35,256 Full Time Fixed Term For 3 Years","募集期間":"2014年12月24日 ～,2015年01月27日 必着,UK time","応募・選考・結果通知・連絡先":"The application must be through the web:https://jobs.soton.ac.uk/Vacancy.aspx?ref=502614FPThe shortlisted candidates will be notified and evaluated by the Skype meeting.","Web応募":"不可"}}