{"time":"2014-12-12 00:00:00 -0800","subject":"総合情報メディアセンター助教公募","period":"2014-12-12:2015-01-09:NA","place":["岐阜県"],"place_en":["Gifu"],"genre":"社会科学","institution":"岐阜大学","title":"助教相当","id":"D114120638","data":{"データ番号":"D114120638","公開開始日":"2014年12月12日","更新日":"2014年12月12日","求人件名":"総合情報メディアセンター助教公募","機関名":"岐阜大学","機関または部署":"https://www.imc.gifu-u.ac.jp/","部署名":"総合情報メディアセンター","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>総合情報メディアセンターは，生涯学習システム開発研究部門の生涯にわたる人の学びや地域コミュニティ形成に係る知見にもとづきながら教育情報メディアを活用した夜間遠隔大学院や地域教育連携等による生涯学習システムの開発を推進している。大学と地域の生涯学習に関する連携推進のより一層の充実を図るためには，情報メディアに対しても柔軟な姿勢を持ちながら地域の社会教育施設等とも活動を通した協力関係を築かなければならない。このために，助教1名を公募するものである。<br><br>[仕事内容(業務内容、担当科目等)]<br>１）生涯学習システム開発研究部門が担当する教育研究支援業務を遂行する。<br>２）生涯学習システムに関する実証的調査研究及び大学と地域の連携推進の研究を進め，地域住民の生涯学習ニーズに関する意識調査の立案・実施，地域における各種生涯学習機会の実態把握調査の実施，自治体の各種人材育成・人づくり事業の立案・実施への協力，自治体との連携による大学の生涯学習事業の立案・実施等の業務に従事する。<br>３）生涯学習機会の広域化・公平化を目指した情報メディアを活用した生涯学習の開発研究を進め，遠隔地自治体との連携による遠隔教育手法を活用した大学発生涯学習機会の提供事業の立案・実施，大学間連携による大学の生涯学習機能の高度化事業の立案・実施，遠隔教育手法を活用した生涯学習機会の多様化・高度化事業の立案・実施等の業務に従事する。<br>４）大学院教育学研究科総合教科教育専攻カリキュラム開発コースにおける夜間遠隔授業及び全学共通教育，教育学部における授業（生涯学習概論，社会教育計画，社会教育施設論，生涯学習とボランティア，野外活動実習，社会教育実習，地域社会と学校の連携と協働等に関わる科目等）等を担当する。その他，学部４年生向け演習科目等も担当する。<br><br>[勤務地住所等]<br>岐阜大学総合情報メディアセンター<br>（岐阜県岐阜市柳戸１番１）<br><br>[募集人員]<br>助教１名<br><br>[着任時期]<br>平成27年4月1日以降できるだけ早い時期</div>","研究分野":"社会科学","            小分類":"教育学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期なし）","勤務地":"東海 -,岐阜県","応募資格":"１）修士以上の学位を有すること。２）本センターが担当する教育研究支援業務を遂行する意欲と能力を有すること。","待遇":"給与等の待遇は岐阜大学の規定による","募集期間":"2014年12月12日 ～,2015年01月09日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]【応募書類】１）履歴書（別添様式１を使用すること）２）教育研究業績書（別添様式２を使用すること）３）総合情報メディアセンターにおける教育研究支援業務ならびに生涯学習システムに関する実証的調査研究及び大学と地域の連携推進業務に関する抱負（2千字程度）４）研究業績の概要及び今後の研究に関する抱負（2千字程度）５）教育に関する抱負（1千字程度）６）代表的研究業績（著書，論文等）3編の別刷り（コピーでも可）各1部７）応募者について所見を伺える方の2名の連絡先，現職，及び応募者との関係８）必要に応じて，書類の追加提出を求める場合もある。【書類送付先】〒501-1193　岐阜県岐阜市柳戸１番１　　　　　　　国立大学法人岐阜大学　　　　　　　総合情報メディアセンター長　　　　　　　　　　　　　　　　加藤　直樹　（封筒の表に「生涯学習システム開発研究部門教育職員応募書類在中」と朱書きの上，必ず簡易書留または宅配便等，授受の確認ができる方法で送付すること。なお，電子媒体での応募は認めません。また，原則として書類は返却しません。）[選考内容(選考方法、採否の決定)、結果通知方法]書類審査の後，必要に応じてプレゼンテーションを含む面接を行う場合もある（旅費は自己負担）。業績及び資格等に関わる評価が同等と認められる場合には，女性を優先的に採用する。適任者がいない場合には採用を見送ることもある。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要国立大学法人岐阜大学総合情報メディアセンター長　加藤直樹電話：058-293-2348（直通）E-mail：nkato@gifu-u.ac.jp","添付書類":"1.助教公募.pdf,2.様式１（履歴書）.doc,3.様式２（教育研究業績書）.docx","備考":"【個人情報保護】応募書類は採用者の選考及び採用後の人事等の手続きを行う目的で利用するものであり，この目的以外で利用または他に提供することはありません。【その他】総合情報メディアセンター及び教育学部・教育学研究科の詳細は，以下のURLを参照のこと。・総合情報メディアセンター　　https://www.imc.gifu-u.ac.jp・教育学部・教育学研究科　　http://www.ed.gifu-u.ac.jp/~kyoiku/","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}