{"time":"2014-12-13 00:00:00 -0800","subject":"スーパーグローバルコース実施準備ユニット 特定講師又は特定助教の公募","period":"2014年12月26日 消印有効,2014 年 12 月 26 日（金）付の FedEx・UPS・EMS・日本の宅配便・郵 便簡易書留などによる発送・郵送受付印のあるものまで有効","place":["京都府"],"place_en":["Kyoto"],"genre":"人文学:社会科学","institution":"京都大学","title":"助教相当:准教授・常勤専任講師相当","id":"D114120759","data":{"データ番号":"D114120759","公開開始日":"2014年12月13日","更新日":"2014年12月13日","求人件名":"スーパーグローバルコース実施準備ユニット 特定講師又は特定助教の公募","機関名":"京都大学","機関または部署":"http://www.kyoto-u.ac.jp/ja","部署名":"京都大学 学際融合教育研究推進センター スーパーグローバルコース実施準備ユニット人文社会系サブユニット","機関種別":"国立大学","公募の":"http://www.kuasu.cpier.kyoto-u.ac.jp/2014/12/05/20141226job/","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>本学が国際化拠点整備事業費補助金（スーパーグローバル大学創成支援事業（ＳＧＵ））に採択されたことにともない、人文社会系サブユニットにおいて同事業推進を担当できる教員を募集する。<br><br>[仕事内容(業務内容、担当科目等)]<br>本学スーパーグローバルコース実施準備ユニット人文社会系サブユニットに関わる研究・教育、およびハイデルベルク大学・シンガポール国立大学・ストラスブール大学と本学との間の国際教育体制の構築・運営に関わる業務。<br><br>[勤務地住所等]<br>京都大学文学研究科（京都市左京区吉田本町）<br><br>[募集人員]<br>1 名<br>特定講師又は特定助教 （特定有期雇用教職員）<br><br>[着任時期]<br>平成 27 年（2015）3 月 1 日（予定）</div>","研究分野":"人文学:社会科学","            小分類":"社会学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            :\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）,裁量労働制適用","勤務地":"近畿 -,京都府","応募資格":"１）英語・日本語の２言語に加えて、ドイツ語またはフランス語のいずれかを加えた３言語について、高度な運用能力を有すること。２）ヨーロッパの教育制度（修士・博士学位制度を含む）について深い理解を有し、ハイデルベルク大学・シンガポール国立大学・ストラスブール大学と本学との国際共同教育体制の構築に積極的に寄与できること。３）日本の文化または社会領域における研究実績を有し、本学文学研究科スーパーグローバルコース実施準備ユニット人文社会系サブユニット諸領域の研究・教育および運営面の実務を担当できること。特に日本研究に関する英語講義を担当できること。４）博士学位を有すること、もしくは博士学位取得が確実であること。５）国籍は問わないが、日本語での充分な業務遂行能力をもつこと。","待遇":"・給与 本学の規程に基づき支給（年俸制）通勤手当等の各種手当、賞与及び退職手当の支給なし。・社会保険　文部科学省共済組合および雇用保険に加入。・勤務形態 裁量労働制適用・休日　土・日曜日、祝日、年末年始（12 月 29 日～1 月 3 日）、本学創立記念日（6 月 18日）及び夏季一斉休業日","募集期間":"2014年12月26日 消印有効,2014 年 12 月 26 日（金）付の FedEx・UPS・EMS・日本の宅配便・郵 便簡易書留などによる発送・郵送受付印のあるものまで有効","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]１）履歴書 1 通（様式自由、英語または日本語）２）研究業績・教育研究活動の一覧 1 通（様式自由、英語または日本語）３）博士学位既取得または学位取得確実であることを示す証明書 １通４）主要研究業績 3 点以内、各 1 部（複写も可）５）これまでの教育・研究・教育研究支援実務経験の概要（日本語 2,000 字程度）。特に、ヨーロッパの大学において教育経験がある場合は、その実績を具体的に記すこと。６）採用された場合の教育・研究・事業運営に関する抱負（日本語 2,000 字程度）７）応募者の学識・業務遂行能力について照会可能な方２名の氏名・所属・連絡先すべての応募書類は、下記のプログラム事務局宛として、FedEx・UPS・EMS・日本の宅配便・郵便簡易書留など発送・郵送日時の証明ができる Registered Express 方式で送ること（直接の持参は受け付けない）。その際、「特定教員応募」書類であることが分かるようにすること。Kyoto University Asian Studies Unit OfficeGraduate School of Letters, Kyoto University,Yoshida Hon-machi,Sakyo-ku, Kyoto, 606-8501, Japan〒606－8501京都市左京区吉田本町京都大学文学研究科アジア研究教育ユニット支援室[選考内容(選考方法、採否の決定)、結果通知方法]１）業績審査２）Skype 面接（面接の対象者には、おって本人宛に通知する。）[連絡先(担当者所属、役職、氏名、e-mail、電話番号)]京都大学　文学研究科アジア研究教育ユニット支援室asean6.office☆bun.kyoto-u.ac.jp（☆→@に変換してください）","添付書類":"1.募集要項.pdf","備考":"１）提出書類は原則として返却いたしません。研究業績等で返却を希望される場合は、審査終了後に応募者の費用負担により返却しますので、返却を希望する旨を明記の上、郵便切手を貼った返信用封筒を同封してください。２）提出書類は、厳重に保管・管理し、審査終了後は責任をもって破棄します。また、提出書類に含まれる個人情報は個人情報保護法に基づき、教員選考以外の目的には使用いたしません。","Web応募":"不可"}}