{"time":"2014-10-11 00:00:00 -0700","subject":"パートタイマー募集（高次脳機能分子解析チーム：山森哲雄）","period":"NA:2015-10-11:NA","place":["埼玉県"],"place_en":["Saitama"],"genre":"生物学:生物学","institution":"独立行政法人理化学研究所","title":"研究・教育補助者相当","id":"D114101064","data":{"データ番号":"D114101064","公開開始日":"2014年10月11日","更新日":"2014年10月11日","求人件名":"パートタイマー募集（高次脳機能分子解析チーム：山森哲雄）","機関名":"独立行政法人理化学研究所","部署名":"脳科学総合研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.brain.riken.jp/jp/careers/20140930_t_yamamori_p.html","求人内容":"<div class=\"margin-01\">[募集研究室]<br>脳科学総合研究センター　高次脳機能分子解析チーム（チームリーダー：山森 哲雄） <br><br>[研究室の概要]<br>私たちの研究室の中心テーマは、霊長類の脳の構造と結合を明らかにし、その上に脳の機能を見出そうとすることです。<br> <br>[募集職種、募集人数、職務内容]<br>職種：　パートタイマー<br>人数：　2名<br><br>職務内容：<br>当チーム内の一戸グループ（グループリーダー　一戸 紀孝）において、脳の結合を調べるための、脳の切片標本作製、染色、写真撮影、写真の３次元再構成、実験のための試薬作成などに従事していただきます。　<br><br>[勤務地]<br>事業所名及び住所：　独立行政法人理化学研究所 脳科学総合研究センター（埼玉県和光市広沢2-1）<br><br>[着任時期]<br>採用後できるだけ早い時期に着任。応相談可。</div>","研究分野":"生物学:生物学","            小分類":"生物科学","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"非常勤（任期あり）","勤務地":"関東 -,埼玉県","応募資格":"高専卒・短大卒・専門学校卒・大学卒等またはそれと同程度の知識や経験を有している方。","待遇":"時給：900円～1200円（所内規定に基づき、経験・能力を考慮して決定。）交通費：支給有り（所定範囲内）契約期間：着任日(応相談：11月1日程度)から最初2ヶ月間。双方の合意のもとで、その会計年度の3月末まで更新可能。（翌会計年度については、双方の合意のもとで更新可能性あり。）勤務日数・時間：週4～5日程度(平日のみ)、9時～17時の間で、週26時間以内（応相談)。休日：土・日曜日、祝日、年末年始(12月29日～1月3日)、当研究所設立日。その他：労災保険適用。健康保険なし。雇用保険は、週20時間以上かつ31日以上の雇用が見込まれる場合のみ加入（学生は非加入）。 ※子育て中の方も歓迎します。なお理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。http://www.riken.jp/careers/gender/ ※なお博士卒（同等）のスキルと本職の適性がある場合は時給～1,500円まで考慮します。","募集期間":"2015年10月11日 必着","応募・選考・結果通知・連絡先":"[応募方法]提出書類：1.履歴書（写真付）2.職務経歴書（志望動機記入）3.自己アピールの文章（提出は任意；A4、2枚以下を目安） 上記1. 2. [注：3.を含めるかは応募者の方に任せます]を、 までメールでお送りください。その後の手続（面接の日時など）は、メールにて連絡します。締切日は特に設けていませんが、適材な人員が集まり次第、終了となります。なお、応募書類は返却いたしませんので、ご了承ください。 [個人情報の取り扱いについて]提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。 これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。[選考方法]書類選考後、面接等を行います。[お問い合わせ先・書類送付先]質問や問い合わせは、E-mailでご連絡下さい。書類送付もできる限りメール添付をお勧めします。 E-mail： 上記公募のURLをご参照ください。書類送付が郵送の場合は、〒351-0198 埼玉県和光市広沢2-1 理化学研究所 脳科学総合研究センター高次脳機能分子解析チーム 一戸グループ「パートタイマー募集」 藤澤未知子 宛","備考":"主として、脳切片の作成、染色、カバースリップ、写真撮影等が主とした仕事となります。経験があれば、より良いですが、集中力があり、やる気の有る方、新しい事を学ぶことに抵抗のない方を希望します。また、写真撮影などには、パソコンの経験が有れば望ましいですが、上記のように、やる気の有る方であれば、いくらでも技術を取得できると思います。ある程度の英語でのコミュニケーション能力がある方を歓迎します。研究室の活動を全般的に支える役割を担います。適切なコミュニケーションや、多岐にわたる業務に気配りしつつ意欲的に取り組める方を希望します。","Web応募":"不可"}}