{"time":"2014-12-10 00:00:00 -0800","subject":"学術研究員の募集","period":"2015年01月16日 消印有効,ただし，応募者数が想定人数に達しない場合は募集期間を延長することがあります。","place":["北海道"],"place_en":["Hokkaido"],"genre":"農学:工学:情報学","institution":"北海道大学","title":"研究員・ポスドク相当","id":"D114120436","data":{"データ番号":"D114120436","公開開始日":"2014年12月10日","更新日":"2014年12月10日","求人件名":"学術研究員の募集","機関名":"北海道大学","機関または部署":"http://www2.fish.hokudai.ac.jp/","部署名":"大学院水産科学研究院","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>本学水産科学研究院海洋生物資源科学部門水産工学分野では，本年度より，まき網漁具の水中動態を数値シミュレーションにより推定するシステムの研究開発プロジェクトに取り組むことになりました。この研究開発業務に係わる研究員を以下の内容で募集いたします。<br><br>[仕事内容(業務内容、担当科目等)]<br>まき網漁船で使用する網漁具の操業中の水中形状を数値シミュレーションにより推定するための研究および技術開発を行ないます。柔軟な網状構造物の変形と作用荷重を推定するコンピュータ解析技術に関連した業務ですので，力学系を中心とする科学技術計算を行った経験がある方を希望します。科学計算に関するプログラミング（できればFORTRANを理解している方），アプリケーション開発なども行って頂く予定です。水産・海洋系関連分野に従事した方は歓迎いたしますが，前述の力学系科学技術計算について造詣が深い方，工学，農学，情報系であっても興味を持って取り組まれる方ならその専門性にこだわりません。国内に先駆けて漁業技術系の数値シミュレーションシステムの技術開発を目指そうとするプロジェクトです。研究対象として興味を持つことも可能なほか， システムの実用化を目指すやりがいのある内容です。私たちとともに開発に携わることのできる意欲ある方の応募をお待ちしています。<br><br>[勤務地住所等]<br>函館市港町3-1-1<br><br>[募集人員]<br>学術研究員1名<br><br>[着任時期]<br>平成27年2月以降：　着任の希望時期があればできるだけ柔軟に対応します。</div>","研究分野":"農学:工学:情報学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,平成27年3月末ですが，プロジェクト期間（平成29年3月まで）中，実績に応じて更新可能です。","勤務地":"北海道 -,北海道","応募資格":"大学卒以上であること。構造解析系，システム制御系，海洋工学・物理系，情報系等のいずれかの分野の知識や経験を持つ方を希望しますが，意欲があり研究内容を理解できる能力があれば，その専門性にこだわるものではありません。","待遇":"勤務日：週5日勤務時間1日7時間（9:00～17:00,昼休み1時間を含む）休日：土曜，日曜，祝日，年末年始（12月29日～1月3日）給与：北海道大学の学術研究員の時給額に基づいた給与を支給いたします。参考時給：1,853円/1h（博士後期課程終了で3年を経過している場合）","募集期間":"2015年01月16日 消印有効,ただし，応募者数が想定人数に達しない場合は募集期間を延長することがあります。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]１）履歴書PCによる記入可，写真を添付して下さい(デジタル写真の添付も可）。履歴書には現住所，電話連絡先および電子メールアドレスは必ず記入して下さい。２）学位記のコピー，資格を取得している場合はその証明となる写しなど。３）これまでの研究または業務の概要A4用紙1枚程度に記載して下さい。４）研究業績一覧　研究論文，プロシーディング，学会発表などがある場合は記載して下さい。※応募書類は返却いたしません。書類送付先041-8611　北海道函館市港町3-1-1北海道大学大学院水産科学研究院　水産工学分野　高木　力[選考内容(選考方法、採否の決定)、結果通知方法]書類選考の後，必要に応じて面接を行います。原則的に面接にかかる交通費等は自費による負担でお願いすることになります。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要041-8611　北海道函館市港町3-1-1北海道大学大学院水産科学研究院海洋生物資源科学部門水産工学分野，　教授，　高木　力E-mail: tutakagi@fish.hokudai.ac.jpTel:0138-40-8838","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}