[
    "Hiroyuki Kai, Ayaka Tsubota, Yudai Ogawa, Matsuhiko Nishizawa “Accelerated would healing by an enzymatic biofuel cell plaster“ (Invited), 26th Annual Meeting of MRS-J, Yokohama, Japan (2016).",
    "Hiroyuki Kai “Development of enzymatic biofuel cells toward epidermal electronics” (Invited), Semi-Conference, Aomori, Japan (2016).",
    "Hiroyuki Kai, Liming Liu, Kuniaki Nagamine, Yudai Ogawa, Matsuhiko Nishizawa “Porous Polymer Microneedles with Interconnecting Microchannels Toward Efficient Sensing of Interstitial Fluid”, PRiME 2016, Honolulu, HI, USA (2016).",
	"Hiroyuki Kai, Liming Liu, Kuniaki Nagamine, Yudai Ogawa, Matsuhiko Nishizawa “Porous polymer microneedles toward the efficient interface with skin”, ICFPE 2016, Yonezawa, Japan (2016).",
	"Hiroyuki Kai, Kuniaki Nagamine, Matsuhiko Nishizawa “Stretchable Patches and Devices Toward Electronics on the Skin” (Invited), IEEE Nano 2016, Sendai, Japan (2016).",
	"Hiroyuki Kai, Liming Liu, Kuniaki Nagamine, Yudai Ogawa, Matsuhiko Nishizawa “Polymer microneedle arrays with continuous pores for minimally invasive monitoring of interstitial fluid”, The 83rd Meeting of the Electrochemical Society of Japan, Osaka, Japan (2016).",
	"M. Nishizawa, K. Nagamine, H. Kai “Organic skin patch with built-in enzymatic battery”, MEMS 2016, Shanghai, China (2016).",
	"H. Kai, S. Chihara, D. Okabe, K. Nagamine and M. Nishizawa “Electrode-Hydrogel Hybrids for Biocompatible, Stretchable Electronics”, 25th Annual Meeting of MRS-J, Yokohama, Japan (2015)",
	"H. Kai, N. Caculitan, T. Lohmüller, E. Liu, N. Fay, Y. Yu, J. T. Groves “Dynamic behavior of TCR microclusters on a live cell investigated by a gold nanoparticle array”, Biophysical Society 58th Annual Meeting, San Francisco, CA (2014).",
	"H. Kai, N. Caculitan, T. Lohmüller, E. Liu, N. Fay, Y. Yu, J. T. Groves “Investigating the Dynamic Behavior of TCR Microclusters by a Gold Nanoparticle Array”, Biophysical Society 57th Annual Meeting, Philadelphia, PA (2013).",
	"H. Kai, N. Morishita, M. Iji “Self-assembled nanoparticles with three functional layers for toughening of brittle thermoplastic”, The 18th Polymer Materials Forum, Funabori, Japan (2009).",
	"H. Kai, K. Kinbara, T. Aida “Design of Supramolecular Machines:  A Mechanism for Power Transmission to a Spatially Remote Place”, The 88th Annual Meeting of the Chemical Society of Japan, Tokyo, Japan (2008).",
	"H. Kai, K. Kinbara, T. Aida “Design of Supramolecular Machines for Remote Transmission of Mechanical Motions”, The 87th Annual Meeting of the Chemical Society of Japan, Osaka, Japan (2007).",
	"H. Kai, K. Kinbara, T. Aida “Design of Supramolecular Machines for Remote Control of Molecules”, The 56th Japan Society of Coordination Chemistry Annual Meeting, Hiroshima, Japan (2006).",
	"H. Kai, K. Kinbara, T. Aida “Supramolecular Machine for Conformational Remote Control of Chiral Molecules”, 18th International Symposium on Chirality, Busan, South Korea (2006).",
	"H. Kai, S. Nara, M. Muraoka, K. Kinbara, T. Aida “Molecular Design of a Light-Driven Supramolecular Machine”, The 86th Annual Meeting of the Chemical Society of Japan, Funabashi, Japan (2006)."
]
