[
  {
	"citation": "Il-Hyung Lee, Hiroyuki Kai, Lars-Anders Carlson, Jay T. Groves, James H. Hurley; &quot;Negative membrane curvature catalyzes nucleation of endosomal sorting complex required for transport (ESCRT)-III assembly.&quot; <i>PNAS</i>, in press (2015).",
	"journal": "http://dx.doi.org/10.1073/pnas.1518765113"
  },
  {
	"citation": "Yudai Ogawa, Yuki Takai, Yuto Kato, Hiroyuki Kai, Takeo Miyake, Matsuhiko Nishizawa; &quot;Stretchable biofuel cell with enzyme-modified conductive textiles.&quot; <i>Biosensors and Bioelectronics</i>, in press (2015).",
	"journal": "http://dx.doi.org/10.1016/j.bios.2015.07.063"
  },
  {
	"citation": "Kuniaki Nagamine, Yuina Abe, Hiroyuki Kai, Hirokazu Kaji, Matsuhiko Nishizawa; &quot;Highly Stretchable Cell-Cultured Hydrogel Sheet.&quot; <i>RSC Advances</i>, in press (2015).",
	"journal": "http://dx.doi.org/10.1039/C5RA11059A"
  },
{
	"citation": "Adrienne C Greene&#x2021;, Samuel J Lord&#x2021;, Aiwei Tian, Christopher Rhodes, Hiroyuki Kai, Jay T Groves; &quot;Spatial organization of EphA2 at the cell-cell interface modulates trans-endocytosis of ephrinA1.&quot; <i>Biophysical Journal</i>, <b>106,</b> 2196-205 (2014).",
	"pubmed": "24853748",
	"journal": "http://www.sciencedirect.com/science/article/pii/S0006349514003464"
},
{"citation": "Niña G Caculitan&#x2021;, Hiroyuki Kai&#x2021;, Eulanca Y Liu&#x2021;, Nicole Fay, Yan Yu, Theobald Lohmüller, Geoff P O'Donoghue, Jay T Groves; &quot;Size-based chromatography of signaling clusters in a living cell membrane.&quot; <i>Nano Letters</i>, <b>14,</b> 2293-8 (2014).",
	"pubmed": "24655064",
	"journal": "http://pubs.acs.org/doi/abs/10.1021/nl404514e"
},
{"citation": "Masatoshi Iji, Naoki Morishita, Hiroyuki Kai, &quot;Self-assembling siloxane nanoparticles with three phases that increase tenacity of poly L-lactic acid&quot;, <i>Polymer Journal</i>, <b>43,</b> 101-104 (2011). ",

"journal": "http://www.nature.com/pj/journal/v43/n1/abs/pj2010107a.html"},
{"citation": "Hiroyuki Kai, Shinji Nara, Kazushi Kinbara, Takuzo Aida; &quot;Toward long-distance mechanical communication: studies on a ternary complex interconnected by a bridging rotary module.&quot; <i>J. Am. Chem. Soc.</i>, <b>130,</b> 6725-7 (2008).",
"pubmed": "18447353",
"journal": "http://pubs.acs.org/doi/abs/10.1021/ja801646b"
}
]
