{"time":"2014-12-09 00:00:00 -0800","subject":"専任教員公募（専門職大学院グローバル・コミュニケーション実践研究科日本語教育実践領域)","period":"NA:2015-02-09:NA","place":["秋田県"],"place_en":["Akita"],"genre":"人文学:人文学","institution":"国際教養大学","title":"教授相当:准教授・常勤専任講師相当:助教相当","id":"D114120195","data":{"データ番号":"D114120195","公開開始日":"2014年12月09日","更新日":"2014年12月09日","求人件名":"専任教員公募（専門職大学院グローバル・コミュニケーション実践研究科日本語教育実践領域)","機関名":"国際教養大学","部署名":"国際教養学部","機関種別":"公立大学","公募の":"http://web.aiu.ac.jp/","求人内容":"<div class=\"margin-01\">国際教養大学専門職大学院グローバル・コミュニケーション実践研究科日本語教育実践領域では、下記の通り専任教員の公募を行います。公立大学法人国際教養大学は、2004年に開学し、専門職大学院は、2008年9月に開設されました。グローバル・コミュニケーション実践研究科としては、我が国唯一の専門職大学院です。発信力実践領域、英語教育実践領域、日本語教育実践領域の3領域があり、外国語教師やグローバル・コミュニケーションの実務家として世界的に活躍できる人材の育成に努めています。国際教養大学と本学専門職大学院の国際的に通用する人材育成の理念に賛同し、なお且つ、専門職大学院における実務家育成の特色と目的を理解、推進できる方の応募をお待ちしています。大学および大学院の詳細は、本学ウェブサイト　http://web.aiu.ac.jp　をご参照ください。<br><br><br>職　　種：教授、准教授、助教、講師（経験、経歴による）<br><br>募集人数：1名 <br><br>採用時期：2015年（平成 27年）9月1日または2016年4月1日<br><br>所　　属：公立大学法人国際教養大学専門職大学院グローバル・コミュニケーション実践研究科日本語教育実践領域<br><br>業務内容：大学院における日本語教師養成に関わる授業、教育実習指導を担当する。授業は秋学期15週、冬期プログラム7.5週、春学期15週の３期にわたり開講されており、学部留学生を対象とする日本語クラスも担当する。年間７～９コース担当が目安となる。担当科目、業務内容の詳細は以下のとおり；<br><br>・大学院日本語教育科目（会話分析、リサーチメソッド、第2言語習得研究分野、応用言語学関連科目のいずれか）<br>・大学院日本語教育実習指導（院修了論文Action Research Paper執筆指導を含む）<br>・学部短期留学生対象日本語初級～上級、日本語短期集中プログラムのコーディネーター業務および授業担当<br>・院生、及び、海外提携校からの交換留学生へのアドバイジング<br>・学術論文、学会発表等の研究活動の遂行<br>・その他；学内委員会委員、その他の学内外業務<br>,</div>","研究分野":"人文学:人文学","            小分類":"日本語教育","職種":"\r\n            \r\n            教授相当\r\n            \r\n            :\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,任期付契約（3年任期で2回まで更新の可能性あり、テニュア契約への移行の可能性あり）","勤務地":"東北 -,秋田県","応募資格":"応募資格：以下 (1)-(3)の条件をすべて満たしていること。また、(4)-(6)の資格・経験等を有することが望ましい。「必須事項」(1)　日本語教育または関連分野における博士号または同等の資格を有すること(2)　一定期間以上の日本語教育歴をもつこと(3)　会議、アドバイジングなど留学生への個別対応ができる英語コミュニケーション能力を有すること。また、大学院日本語教育専門授業は日本語で開講され、集団指導体制が取られるため、日本語母語話者または同等の高い日本語コミュニケーション能力を有すること「望ましい事項」(4)　日本語プログラムのコーディネート経験を有すること(5)　海外の機関での日本語教育歴をもつこと(6)　教員養成の経験があること","待遇":"契約形態：任期付契約（3年任期で2回まで更新の可能性あり、テニュア契約への移行の可能性あり）待　　遇：大学就業規程、給与規程による。年俸は経歴等により決定。","募集期間":"2015年02月09日 必着","応募・選考・結果通知・連絡先":"提出書類：以下（１）～（４）の書類を送付のこと（様式は任意）（1）本学への応募動機及び教育哲学、研究に対する抱負を述べたエッセイ（日本語・英語　各1部）（2）履歴書（様式自由）、担当科目、使用テキスト名、機関名、教育実務累積時間数を含む詳細な教育歴と研究業績一覧（日本語・英語　各1部）（3）主要な研究論文など2点（4）推薦者3名の氏名および連絡先書類提出先：〒010-1292国際教養大学教務課教員人事チーム専門職大学院日本語教育実践領域教員選考委員会秋田県秋田市雄和椿川字奥椿岱E-MAIL: f-serch@aiu.ac.jp ※応募書類は、封筒に「日本語教育実践領域専任教員応募書類在中」と朱書し、書留または宅配便で送付のこと。電子メールで応募する際は、標題に「日本語教育実践領域専任教員応募」の旨を記載すること。※提出書類は原則として返却しない。選考方法：　　第1次：書類選考及びスカイプ面接　　第2次：面接及び模擬授業選考開始日：2015年2月9日、ただし、採用者確定まで募集を継続する第一次選考後に数名の応募者にはスカイプでの面接を予定している。スカイプ面接合格者は、本学に招聘され、最終面接試験と模擬授業が課せられる。その際に本学および周辺地域見学が可能※最終面接にかかる旅費は本学旅費規定により支給します。　　 問い合わせ先　国際教養大学　事務局教務課教員人事チーム電話：+81-18-886-5929FAX：+81-18-886-5910E-MAIL: f-serch@aiu.ac.jp","Web応募":"不可"}}