{"time":"2015-01-06 00:00:00 -0800","subject":"研究員、特別研究員、テクニカルスタッフ募集（可視化技術研究チーム）","period":"NA:2015-02-27:随時選考を行い、ポジションが埋まり次第早く締め切ることがあります。","place":["兵庫県"],"place_en":["Hyōgo"],"genre":"情報学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当:研究・教育補助者相当","id":"D114121774","data":{"データ番号":"D114121774","公開開始日":"2015年01月06日","更新日":"2015年01月06日","求人件名":"研究員、特別研究員、テクニカルスタッフ募集（可視化技術研究チーム）","機関名":"独立行政法人理化学研究所","部署名":"計算科学研究機構","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20141226_3/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[募集研究室]<br>計算科学研究機構 研究部門 可視化技術研究チーム <br>(チームリーダー: 小野 謙二 ) <br><br>[研究チームの概要]<br>計算科学研究機構は計算科学の研究開発機能と京速コンピュータ「京」の運用機能を併せ持つ組織です。計算科学研究機構は幅広い分野の研究機関と連携し、国際的な研究開発拠点を構築し、我が国の計算科学技術を先導します。計算科学と計算機科学が密接に連携し、計算科学技術の幅広い分野を支える共通基盤的な研究開発、コンピュータを使いこなす高性能計算技術の研究開発、10年、20年先を見据えた基礎的研究開発を展開します。<br>当研究チームでは、平成26年10月より、「SIP(戦略的イノベーション創造プログラム)／革新的設計生産技術」の採択テーマ「全体俯瞰設計と製品設計の着想を支援するワークスペースの研究開発」に関する研究開発を受託しています。このプロジェクトでは、製品設計の超上流で活用する、これまで実現されていない設計ツールを研究開発し、開発システムの実設計への展開と効果実証を行うことを目標としています。具体的には、1)市場動向、性能、コストなど異なる評価軸を俯瞰した全体設計による意思決定支援、2)設計アイデアの発想を促すデータの多角的分析、の2つの主要なテーマでの研究開発をすすめます。本チームでは、上記のミッションを遂行するため、幅広いデータ分析や可視化技術をもつ研究者を募集します。<br><br>[募集職種、募集人数及び職務内容]<br>募集職種、募集人数：<br>研究員、特別研究員、またはテクニカルスタッフ、1名 <br><br>職務内容：<br>当チームのミッションである大規模データのデータ分析技術の研究、データ可視化システムの開発とSIP事業の研究開発の両方を担当して、研究開発を実施します。<br><br>※博士号取得5年以内の者は原則特別研究員として採用。 <br><br>[勤務地]<br>事業所名：独立行政法人理化学研究所 計算科学研究機構<br>住所：〒650-0047 神戸市中央区港島南町7丁目1番26号<br><br>[着任時期]<br>決定後なるべく早い時期(応相談)。</p></div>","研究分野":"情報学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            :\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）","勤務地":"近畿 -,兵庫県","応募資格":"研究員および特別研究員は、博士号取得者あるいはそれと同等以上の能力を有すること。原則博士号取得後5年以内の者は特別研究員として、5年を超える場合は研究員として採用。テクニカルスタッフは、修士号取得者あるいはそれと同等以上の能力を有すること。UNIX環境及びC/C++, python等の言語が使えること。大規模問題におけるデータ分析・可視化の研究開発経験を有する方を優先しますが、各種シミュレーション分野での可視化・データ分析経験を有する方や、統計数理科学の理論や応用に関する研究開発経験を有する方、応用数学のバックグラウンドを有する方、またその他の関連分野からの応募も歓迎します。データ分析・可視化の意義や有効性を理解し、スーパーコンピュータを用いた大規模問題におけるデータ分析・可視化の研究開発に意欲的に取り組むことができる方を優先します。","待遇":"単年度契約の任期制職員で、評価により平成28年3月31日まで再契約可能です。給与は、経験、能力、実績に応じた年俸制で、通勤手当及び住宅手当を支給します。社会保険の適用もあります。理研共済会(互助組織)に要入会。休日は、土日、祝日、年末年始 (12/29-1/3)、当研究所設立記念日です。その他は当研究所規程によります。※研究員、特別研究員は、日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象職。※研究員、特別研究員は、外部研究費(科研費等)の申請資格有り。※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。","募集期間":"2015年02月27日 必着,随時選考を行い、ポジションが埋まり次第早く締め切ることがあります。","応募・選考・結果通知・連絡先":"[応募方法]下記提出書類を郵送または宅配便にて、下記書類送付先に送付してください。送付にあたっては、配達状況及び結果が確認できるように書留による郵送又は宅配便をご利用ください。電子メールによる応募も受け付けます。提出書類：1.履歴書(顔写真貼付、電子メールアドレス記載のこと)2.研究業績リスト3.これまでの研究概要と今後取り組みたい研究、将来のキャリア展望(A4で2ページ以内)4.現職の所属長による推薦書1通(現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書。宛先は「計算科学研究機構長」としてください。)5.主要論文の別刷り又はコピー(5編以内)(研究員、特別研究員への応募のみ要提出)提出書類は原則として返却しません。[選考方法]応募書類を受領次第、随時書類審査を行い、合格者のみ面接(研究員の場合は2回、特別研究員及びテクニカルスタッフは1回)。審査内容、選考結果に関する個別の問合せはお受けできませんので予めご了承下さい。 [問合せ先・書類送付先]郵送の場合　〒650-0047 兵庫県神戸市中央区港島南町7-1-26　独立行政法人理化学研究所 計算科学研究機構 総務課 採用担当　(計算科学研究機構 可視化技術研究チーム 研究員等応募書類在中と朱書下さい。)メール送付の場合　Email: aics-oubo[at]riken.jp 宛てに応募書類(PDF形式)をメール添付でお送　りください。　※[at]は@に置き換えてください。","備考":"個人情報の取扱について：提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}