{"time":"2014-12-18 00:00:00 -0800","subject":"助教の公募（植物病理学分野）","period":"2014-12-17:2015-02-16:NA","place":["山口県"],"place_en":["Yamaguchi"],"genre":"農学","institution":"山口大学","title":"助教相当","id":"D114121016","data":{"データ番号":"D114121016","公開開始日":"2014年12月18日","更新日":"2014年12月18日","求人件名":"助教の公募（植物病理学分野）","機関名":"山口大学","機関または部署":"http://www.yamaguchi-u.ac.jp/","部署名":"農学部","機関種別":"国立大学","公募の":"http://www.yamaguchi-u.ac.jp/employment/_2638.html","求人内容":"<div class=\"margin-01\">1）職種等：生物資源環境科学科　生物生産科学講座　助教（任期付）1名<br><br>2）教育研究分野：植物病理学分野<br><br>3）担当授業科目<br>共通教育科目　未定<br>専門教育科目　植物病原菌学、植物病学実験（分担）、生物資源環境科学基礎実験（分担）、特別演習、卒業論文<br>,</div>","研究分野":"農学","            小分類":"植物病理学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,今回公募する助教ポストは5年間任期であり、5年後に1回の再任が可能です。","勤務地":"中国 -,山口県","応募資格":"1）人格が高潔で、学生に対して適切な教育・研究の指導を行える方。2）博士の学位を有し（1年以内に取得見込みを含む）、植物病理学の専門知識を有する方。3）土壌伝染性糸状菌のゲノムあるいは病原性遺伝子に関する研究において優れた業績を有し、国際的な活躍が期待できる方。4）協調性があり、学部および学内の運営に積極的に参画できる方。5）採用予定日（平成27年6月1日以降）後、なるべく速やかに着任可能である方。註）助教採用基準：著書および学術論文（査読有）が2編以上であり、そのうち筆頭著者が2編以上あること。","待遇":"本学就業規則による。","募集期間":"2014年12月17日 ～,2015年02月16日 必着","応募・選考・結果通知・連絡先":"＝提出書類＝1）履歴書（様式有り）　1部2）研究業績目録（様式有り）　2部3）論文の別刷り等　2部（原則として実物を綴じたもの。但し、電子ジャーナル等はプリント可。なお、著書については著者名、発表年、著書名（分担執筆の場合はその題目）、頁、出版社名が記載されている複数頁のみをプリントしたものでも可。）　 　4）現在までの教育・研究の概要と今後の抱負について　1部（それぞれ1、000字程度）5）推薦者がある場合には推薦書　1部＝応募の期限＝平成27年2月16日（月）必着＝様式請求先＝〒753-8515　山口市吉田1677-1山口大学農学部総務企画係TEL 083-933-5805FAX 083-933-5820E-mail:ag293@yamaguchi-u.ac.jp＝応募書類送付先＝　〒753-8515　山口市吉田1677-1山口大学農学部長　山田　守「生物資源環境科学科　教員応募書類」と朱書きし、簡易書留で送付のこと。※応募書類は原則的に返却いたしませんので、ご承知おき願います。＝応募書類の作成について＝1)履歴書：学歴は高校卒業時より記入する。留学および外国での研究歴を記入する場合には、原則として６カ月以上滞在したものに限る。派遣組織名も記述する。学位は、博士号名称、大学研究科名、認定書番号、および研究課題名を記述する。2)研究業績目録：次の区分に従って記入する。Ⅰ　著書：著書は単著と共著を区別して記入する。（著者名、発表年、執筆題目、頁、著書名、編者、出版社名、出版地、著書の全頁数、を記載する。）Ⅱ　学術論文：学会誌等で査読制度をもうけているもの。（著者名、発表年、論文名、掲載誌名、巻、頁を記載する。）Ⅲ　その他：総説、大学・学部の学術報告、研究会報、業界誌、試験場・研究所報告やシンポジウムのプロシーディング等。Ⅳ　学会発表（口頭・ポスター発表）：最近５カ年の主なもの10件以内の発表者名、開催年、演題名、学術集会名、開催地を簡潔に記述。Ⅴ　特許。Ⅵ　参考資料：所属学会、科学研究費補助金など外部研究費の獲得実績および各種受賞実績等。注）Ⅱ、Ⅲ、Ⅳにおいて、応募者の名前にはアンダーラインを、corresponding author論文には＊印をつけること。＝選考内容＝上記の選考（一次審査）において選出された候補者には、本学農学部において面接およびセミナー講演（二次審査）を行っていただきます。本審査の日程は別途調整いたしますが、旅費等は「自己負担」となっておりますので、ご承知おき願います。＝問い合わせ先＝〒753-8515　山口市吉田1677-1　山口大学農学部生物資源環境科学科伊藤　真一（教員候補者選考委員会委員長）TEL: 083-933-5846E-mail: shinsan@yamaguchi-u.ac.jp","備考":"※今回公募する助教ポストは5年間任期であり、5年後に1回の再任が可能です。※採用後、鳥取大学大学院連合農学研究科教員としての資格審査を受けることができます。※応募書類に含まれる個人情報は、国立大学法人山口大学の定めに従い、本人事選考にのみ使用し、他の目的には一切使用しません。※山口大学は、男女共同参画を推進しています。男女共同参画社会基本法の精神に則り、適正に選考します。","Web応募":"不可"}}