{"time":"2014-12-27 00:00:00 -0800","subject":"大学共同利用機関法人自然科学研究機構岡崎統合バイオサイエンスセンターバイオネクスト特任准教授の公募","period":"2014-12-27:2015-01-23:NA","place":["愛知県"],"place_en":["Aichi"],"genre":"生物学:複合領域","institution":"自然科学研究機構岡崎共通研究施設","title":"准教授・常勤専任講師相当","id":"D114121714","data":{"データ番号":"D114121714","公開開始日":"2014年12月27日","更新日":"2014年12月27日","求人件名":"大学共同利用機関法人自然科学研究機構岡崎統合バイオサイエンスセンターバイオネクスト特任准教授の公募","機関名":"自然科学研究機構岡崎共通研究施設","機関または部署":"http://www.oib.orion.ac.jp/","部署名":"岡崎統合バイオサイエンスセンター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>大学共同利用機関法人自然科学研究機構岡崎統合バイオサイエンスセンターでは、このたび下記の要領で特任准教授を公募しますので、適任者の推薦、希望者への周知についてよろしくお願いします。<br><br>[仕事内容(業務内容、担当科目等)]<br>【研究内容】<br>「メタボロミクスによる発生現象制御因子の解明」<br>近年、代謝産物による発生の制御の重要性が浮き彫りになりつつありますが、発生生物学の研究者とメタボロミクス解析の専門家との間の連携はいまだ不十分なのが実情です。本プロジェクトでは、岡崎統合バイオサイエンスセンター、自然科学研究機構・岡崎３機関（基礎生物学研究所、生理学研究所、分子科学研究所）および国内外の研究機関との連携を基盤に、発生現象に関して新しいメタボロミクス解析の柱を建て、今後のモデルケースとして確立することを目指します。とくにシロイヌナズナの葉形態形成・発生を司る代謝産物とその制御系の解明を通じて、世界に先駆けた新しい研究分野の構築を目標とします。そのため、シロイヌナズナの葉の発生制御系と、メタボロミクスの双方に通じ、当該分野で顕著な業績を持つ人物が望まれます。<br><br>【研究体制】<br>岡崎統合バイオサイエンスセンターには３つの研究領域があり、それぞれ複数の研究室が参加しています（ホームページ参照：http://www.oib.orion.ac.jp/invite/index.html）。今回採用される特任准教授には、所外から本プロジェクトに参画する塚谷裕一教授（東京大学大学院理学系研究科）との緊密な連携のもと 、研究補助員１名とともに上記プロジェクトを推進していただきます。なお、プロジェクトを運営するための経費として、 公募により採用される特任准教授ならびに研究補助員の雇用経費を含む費用（年間約１５００万円）が支給される予定です。 着任後は、岡崎統合バイオサイエンスセンターおよび岡崎３研究所の研究者と密に連携を取り、プロジェクトを推進していただくとともに、メタボロミクス解析に際しては外部の専門機関との間の連携調整も担当していただきます。<br><br><br>[勤務地住所等]<br>愛知県岡崎市明大寺町字東山5-1<br><br>[募集人員]<br>1名<br>特任准教授<br>※　選考結果によっては、特任助教として着任をお願いする場合があります。<br><br>[着任時期]<br>できるだけ早い時期、遅くとも平成２７年４月１日着任を希望する。</p></div>","研究分野":"生物学:複合領域","            小分類":"全て","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）,平成３１年３月末日まで。再任不可","勤務地":"東海 -,愛知県","応募資格":"博士の学位を有すること。","待遇":"経歴等を勘案し、年俸額を決定","募集期間":"2014年12月27日 ～,2015年01月23日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1) 履歴書（別添様式） (2) 論文リスト（全著者名、論文題目、雑誌名、巻数ページ（始めと終わりのページ）、発行年を記入すること、審査のある英文原著論文と、総説・著書などは分けて記入すること、印刷中論文は含むが、投稿済論文及び準備中論文は含めない）。 (3) 研究概要（これまでに行ってきた研究の要約とこれからの抱負。1,000-2,000字程度） (4) 主要論文５編以内の別刷２部（コピー可） (5) 推薦書（１通以上・別添様式）、照会先（１件以上） ＊原則として、提出書類の返却はしません。 送付先〒444-8585　愛知県岡崎市明大寺町字西郷中３８番地大学共同利用機関法人自然科学研究機構岡崎統合事務センター総務部総務課人事係(「岡崎統合バイオサイエンスセンターバイオネクスト特任准教授 公募書類在中」と朱書きして，簡易書留で送付すること。)[選考内容(選考方法、採否の決定)、結果通知方法][連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要大学共同利用機関法人自然科学研究機構岡崎統合バイオサイエンスセンター教授　高田　慎治電話：0564－59－5241e-mail：stakada@nibb.ac.jp岡崎統合バイオサイエンスセンターホームページ：http://www.oib.orion.ac.jp（給与等処遇に関することを含む）大学共同利用機関法人自然科学研究機構岡崎統合事務センター 総務部総務課人事係電話：０５６４－５５－７１１３ホームページ：http://www.nips.ac.jp/","添付書類":"1.略歴等様式（バイオネクスト特任准教授）.doc","備考":"【男女共同参画】(1) 岡崎統合バイオサイエンスセンターは、男女雇用機会均等法を遵守し、男女共同参画の推進に取り組んでいます。 (2) 岡崎統合バイオサイエンスセンターは、業績の評価において同等と認められた場合には、女性を積極的に採用します。 (3) 産前産後休暇・育児休業又は介護休業を取得した場合は、履歴書等にその期間を明記していただければ、それを考慮します。","Web応募":"不可"}}