{"time":"2014-12-27 00:00:00 -0800","subject":"先進治療科学専攻生体機能制御学講座口腔生理学分野 担当教授候補者の募集について（公募期間延長のお知らせ）","period":"2014-12-25:2015-02-27:NA","place":["鹿児島県"],"place_en":["Kagoshima"],"genre":"医歯薬学","institution":"鹿児島大学","title":"教授相当","id":"D114121627","data":{"データ番号":"D114121627","公開開始日":"2014年12月27日","更新日":"2014年12月27日","求人件名":"先進治療科学専攻生体機能制御学講座口腔生理学分野 担当教授候補者の募集について（公募期間延長のお知らせ）","機関名":"鹿児島大学","部署名":"大学院医歯学総合研究科","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>この度，本研究科では先進治療科学専攻生体機能制御学講座口腔生理学分野の教授候補者を全国公募して参りましたが，この度，公募期間を延長することになりました。<br>本分野は，歯学部歯学科における口腔生理学・生理学全般の講義・実習を担当し，大学院医歯学総合研究科においては，口腔生理学を中心に幅広い生理学の領域での研究および大学院教育を担当しております。今回の公募におきましては，これらの領域を担当し，さらに発展できる能力を持ち，また，本学で遂行されている大学改革に柔軟に対応していただける人材を要望します。 <br>つきましては，貴学（ 研究科，学部 ）または関係機関に適任者がいらっしゃいましたら，下記の書類を添えて御応募くださるよう，周知方お願い申し上げます。<br><br><br>[勤務地住所等]<br>鹿児島県鹿児島市桜ヶ丘８丁目３５番１号<br><br>[募集人員]<br>1名<br></p></div>","研究分野":"医歯薬学","            小分類":"歯学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期なし）","勤務地":"九州・沖縄 -,鹿児島県","応募資格":"本分野は，歯学部歯学科における口腔生理学・生理学全般の講義・実習を担当し，大学院医歯学総合研究科においては，口腔生理学を中心に幅広い生理学の領域での研究および大学院教育を担当しております。今回の公募におきましては，これらの領域を担当し，さらに発展できる能力を持ち，また，本学で遂行されている大学改革に柔軟に対応していただける人材を要望します。","待遇":"（１）職　名：教授（２）給　与：国立大学法人鹿児島大学職員給与規則による（３）勤務時間：国立大学法人鹿児島大学職員就業規則による（４）休　日：土・日曜日、祝日、年末年始等の閉庁期間等（５）保　険：文部科学省共済組合","募集期間":"2014年12月25日 ～,2015年02月27日 必着,17時必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（１）履歴書（様式１）（２）業績目録（様式２）（３）論文別刷（自薦のもの10編以内）とその和文要約（様式３）（４）「これまでの教育の内容と今後の抱負」および「これまでの研究の内容と今後の抱負」（Ａ４版用紙使用，各2,000字程度）（５）推薦書（様式自由，Ａ４版用紙使用，自薦も可）（注）公募要領と応募様式は下記添付書類および UMIN（http://www.umin.ac.jp）からダウンロードをお願いいたします。提出先：　〒890-8544 鹿児島市桜ケ丘八丁目35番１号　鹿児島大学大学院医歯学総合研究科長　鳥居 光男 宛て（先進治療科学専攻生体機能制御学講座口腔生理学分野担当教授候補者応募書類在中と朱書きし，書留便にて送付すること）[選考内容(選考方法、採否の決定)、結果通知方法]（注）選考過程において、応募者には本研究科においでいただき、セミナー等をお願いすることがありますので、あらかじめ御了承ください。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要鹿児島大学医歯学総合研究科等総務課人事係Tel.:　　099 (275) 6020（ダイヤルイン）E-mail:  jinji@dent.kagoshima-u.ac.jp","添付書類":"1.公募文・記載上の注意.pdf,2.（様式１）履歴書.doc,3.（様式２）業績目録.doc,4.（様式３）和文要約.doc","備考":"※個人情報の取り扱い：応募者から取得した個人情報は、鹿児島大学大学院医歯学総合研究科の職員を採用する目的だけに利用し、本学以外の第三者には提供、または公表いたしません。提出いただいた書類は論文別刷以外返却いたしませんので、御了承ください。※ 本学は、男女共同参画社会基本法の精神に則り、女性研究者支援をはじめとする男女共同参画に係る取組を積極的に推進しており、女性研究者の積極的な応募を歓迎いたします。　なお、支援内容の詳細（支援員制度，相談体制等）については、以下のURLを御覧ください。 （鹿児島大学男女共同参画推進室　http://atsuhime.kuas.kagoshima-u.ac.jp/）","Web応募":"不可"}}