{"time":"2014-12-25 00:00:00 -0800","subject":"研究員、特別研究員、リサーチアソシエイト募集（基盤技術開発研究グループ）","period":"NA:2015-12-24:候補者決定次第締め切り","place":["神奈川県"],"place_en":["Kanagawa"],"genre":"医歯薬学:総合生物:情報学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当","id":"D114121455","data":{"データ番号":"D114121455","公開開始日":"2014年12月25日","更新日":"2014年12月25日","求人件名":"研究員、特別研究員、リサーチアソシエイト募集（基盤技術開発研究グループ）","機関名":"独立行政法人理化学研究所","部署名":"統合生命医科学研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20141222/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>募集研究室：<br>統合生命医科学研究センター　基盤技術開発研究グループ<br>(グループディレクター: 久保 充明 )<br><br>研究室の概要：<br>当研究グループでは、ゲノム上の遺伝子多型と疾患、薬剤感受性との関連を明らかにするために、全ゲノムの遺伝子多型を大量・高速・高精度に測定する技術およびシステムを開発し、日本人ゲノム多様性データーベースを構築します。当研究室では、疾患・薬剤応答性等とヒトゲノム多様性の関連を網羅的に明らかにするためのゲノム解析技術およびシステムを開発し、大規模遺伝子型情報を基にしたヒトゲノム多様性解析基盤を構築することにより、オーダーメイド医療の実現に向けたゲノム医科学研究を推進することを目的として研究を行なっています。<br><br>[仕事内容(業務内容、担当科目等)]<br>職務内容：<br>(全職種共通)<br>ヒトゲノム上に存在する各種の遺伝子多型を、高速・高精度に測定する技術およびシステムを開発し、SNPアレイや次世代シークエンサー等を用いて大規模かつ高精度な遺伝子多型情報を産出するとともに、オーダーメイド医療の実現に向けたゲノム医科学研究を実施する。<br><br>(研究員)<br>上記の研究を遂行する。必要に応じ特別研究員、リサーチアソシエイト、テクニカルスタッフに指示、指導等を行う。<br><br>(特別研究員)<br>上位職者の指導を受けて、上記の研究を主体的に進める。今後、研究者として自律的に研究を進めるための礎を築く。<br><br>(リサーチアソシエイト)<br>上位職者の指導を受けて、上記の研究内容を実施する。<br><br>[勤務地住所等]<br>独立行政法人理化学研究所<br>統合生命医科学研究センター 基盤技術開発研究グループ<br>神奈川県横浜市鶴見区末広町1-7-22<br><br>[募集人員]<br>研究員、特別研究員もしくはリサーチアソシエイト 若干名<br>※職種は応募者の能力・適性等を踏まえ判断・決定します。<br><br>[着任時期]<br>可能な範囲で早期(応相談) <br></p></div>","研究分野":"医歯薬学:総合生物:情報学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,神奈川県","応募資格":"全職種共通:・ゲノム医科学研究を推進するために必要となる基本的な知識がある方・ゲノム医科学研究やオーダーメイド医療に関心がある方。・次世代シークエンサーを用いたゲノム解析の経験がある、もしくは学習することに意欲がある方。・コミュニケーション能力があり、研究室内外の関係者と連携、協調して業務に従事できる方。研究員、特別研究員・研究計画を自ら立案し遂行できる方。・多因子疾患・形質等に関わるゲノム解析の経験がある方が望ましい。・応募する研究業務に関連する分野での博士号取得者(博士号取得後5年以内の方は、原則として特別研究員として採用しますリサーチアソシエイト応募する研究業務に関連する分野での修士号取得者又は同等の能力を有する者","待遇":"契約期間：単年度契約の任期制職員。契約期間終了後は、評価により、当研究所が必要と認め、双方合意に至った場合に、雇用契約を締結することがあります。必要性の有無は、能力、契約満了時の業務量、勤務成績、勤務態度、従事しているプロジェクトの進捗状況、経営状況、予算状況等に基づき判断します。平成30年3月31日を再契約の上限とします。ただし、特別研究員として採用された場合は、採用から3年を再契約の上限とします。(なお、年度ごとの評価に加え、採用後3年目に評価を行い、審査・選考を経て、上位職種として平成30年3月31日まで雇用を継続するか、決定します。)給与等：給与は、経験、能力、実績等に応じた年俸制で、通勤手当、住宅手当の支給有り。社会保険の適用有り。理研共済会(互助組織)に入会(理研共済会規約による)。休日：休日は、土日、祝日、年末年始(12/29-1/3)、当研究所設立記念日。その他：当研究所規程による。※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。※日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象職です。","募集期間":"2015年12月24日 必着,候補者決定次第締め切り","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]応募方法：以下の提出書類をPDFにて、下記の[書類送付先]までEメールに添付してお送りください。Eメールの件名欄には、「応募書類の提出:IMS-基盤技術開発研究グループ-(希望職種)」と記載ください。(記載例:「応募書類の提出:IMS-基盤技術開発研究グループ-研究員」)提出書類：1. 履歴書(写真貼付、所属、身分、生年月日、学位、現住所、連絡先電話FAX･メールアドレス、研究経歴、職歴)2.志望動機　3.推薦書 1通(希望の研究室・職種、推薦者の連絡先を必ず記載ください。)(現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書で可。宛名は「統合生命医科学研究センター センター長」として下さい。推薦する方から直接送付する場合は、下記の[問合せ先・書類送付先]までEメールでお送り下さい。)4.最終学校修了証明書(卒業証書の写し等も可。)または学位記の写し(学位授与証明書。(面接までにお送りください。)5.研究業績一覧(論文・特許リストの最近5年間は必須)6.主要論文(3編以内、また、研究業績一覧内の該当論文に○印をつけること)7.これまでの研究概要および成果、今後の研究抱負(A4サイズ2枚以内:書式自由)※応募書類は返却いたしません。書類送付先・問い合わせ先：　独立行政法人理化学研究所 横浜事業所　研究支援部 統合生命医科学研究センター採用担当　Email: IMS-recruit[at]yokohama.riken.jp ※[at]は@に置き換えてください。[選考内容(選考方法、採否の決定)、結果通知方法]書類審査後、書類選考通過者のみ、面接を行います。","備考":"個人情報の取扱について：提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}