{"time":"2014-12-15 00:00:00 -0800","subject":"北海道大学北方生物圏フィールド科学センター耕地圏ステーション植物園（生物多様性領域）助教の公募","period":"2014-12-15:2015-01-23:NA","place":["北海道"],"place_en":["Hokkaido"],"genre":"生物学","institution":"北海道大学","title":"助教相当","id":"D114120763","data":{"データ番号":"D114120763","公開開始日":"2014年12月15日","更新日":"2014年12月15日","求人件名":"北海道大学北方生物圏フィールド科学センター耕地圏ステーション植物園（生物多様性領域）助教の公募","機関名":"北海道大学","機関または部署":"http://www.hokudai.ac.jp/fsc/","部署名":"北方生物圏フィールド科学センター","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[募集人員]<br>１名<br><br>[着任時期]<br>平成２７年４月１日（任期５年）<br><br>[所属・分野]<br>担当ステーション：耕地圏ステーション<br>教育研究部：生物多様性領域 植物多様性分野<br>大学院：農学院 環境資源学専攻 生物生態・体系学講座<br><br>[勤務地住所等]<br>北方生物圏フィールド科学センター植物園<br>〒０６０－０００３<br>札幌市中央区北３条西８丁目<br><br>[専門分野]<br>植物分類学または植物保全生態学<br><br>[職務内容]<br>センター植物園にて、冷温帯や高山帯に生育する我が国の絶滅危惧植物を対象に、その生活史解明や個体群あるいは個体群間の遺伝特性、系統解析、生育地外保全のための育成管理技術の向上をはかる研究を、専任教員とともに行っていただきます。<br>具体的な職務内容は、絶滅危惧植物の分類学・保全生態学の研究を行うとともに、技術職員と協力して絶滅危惧植物の育成管理技術の向上をはかり、植物園の機能向上のための活動に参画していただきます。また、農学部、大学院農学院の学生、院生の教育にも参加していただきます。<br><br>[機関の説明]<br>①センター植物園の活動内容については、ホームページ(http://www.hokudai.ac.jp/fsc/bg/)を参照して下さい。<br>②現在、本公募の生物多様性領域植物多様性分野は、教授1名・助教2名で構成されています。<br>また、耕地圏ステーションは、教授4名・准教授1名・助教3名で構成されています（数値はいずれも平成26年12月現在）。<br>大学院教育は農学院の生物生態・体系学講座、植物生態・体系学分野で行い、この分野は教授2名（植物分類学、植物生態学）・助教2名（植物分類学、博物資料学）で構成されており、野生植物の分類と生態に関する教育、研究を主体としています。<br>,</div>","研究分野":"生物学","            小分類":"基礎生物学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,５年任期","勤務地":"北海道 -,北海道","応募資格":"（１）博士の学位を有する方。（２）陸上植物の分類および同定ができる方。（３）植物個体群の生態あるいは遺伝的多様性などの研究歴のある方。（４）センターおよび植物園の全学的・社会的活動を積極的に遂行できる方。（５）技術職員とともに、絶滅危惧植物の育成管理技術の向上をはかることができる方。（６）平成27年4月1日に着任できる方。","待遇":"本学規程による。","募集期間":"2014年12月15日 ～,2015年01月23日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]【応募書類】（１）履歴書（写真付き） 1部（２）研究業績目録　1部学術論文（査読の有無を記載）、学位論文、著書、総説、その他に分けて記載してください。また、国際的・全国的シンポジウムのオーガナイザーや招待講演、各種受賞、競争的研究費・委託研究費の獲得状況および教育実績など教育研究活動に参考となる事項も記載してください。別紙の研究業績目録様式を参考にしてください。（３）主要論文5編以内の別刷あるいはコピー　各6部 （４）これまでの研究の概要（2,000字程度）1部（５）着任後の研究・教育、植物園での活動についての抱負 （2,000字程度）1部　（６）応募について照会可能な方2名の氏名・連絡先・E-mailアドレス　　　　　　　　　　　　　　　　　　　　【応募の締切】平成27年1月23日（金）必着封筒の表に「植物園教員応募書類在中」と朱書きし、簡易書留で送付して下さい。（注）教員公募関係書類は個人情報保護法に基づいて厳正に管理するとともに、審査終了後は返却は行わず、当方にて適切に処分致します。【提出書類の送付先】〒060-0811　札幌市北区北11条西10丁目北海道大学北方生物圏フィールド科学センター　人事担当　宛[選考方法]応募書類による選考を行います。必要な場合は面接を実施します。面接を行う場合、交通費等は支給されませんので、あらかじめご了解ください。[連絡先]北海道大学北方生物圏フィールド科学センター植物園長冨士田裕子E-mail ：hiro@fsc.hokudai.ac.jp","添付書類":"1.研究業績目録様式.docx","Web応募":"不可"}}