{"time":"2014-12-12 00:00:00 -0800","subject":"特定助教または特定研究員の公募（京大・宇宙総合学研究ユニット）","period":"2014-12-10:2015-01-30:NA","place":["京都府"],"place_en":["Kyoto"],"genre":"数物系科学:工学:人文学","institution":"京都大学","title":"助教相当:研究員・ポスドク相当","id":"D114120645","data":{"データ番号":"D114120645","公開開始日":"2014年12月12日","更新日":"2014年12月12日","求人件名":"特定助教または特定研究員の公募（京大・宇宙総合学研究ユニット）","機関名":"京都大学","機関または部署":"http://www.usss.kyoto-u.ac.jp/","部署名":"宇宙総合学研究ユニット","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>京都大学宇宙総合学研究ユニット（以降、宇宙ユニット）は、宇宙に関連した様々な分野の連携と融合による新しい学問の構築を目指して平成20年に設立された組織です。宇宙ユニットは京都大学と宇宙航空研究開発機構(JAXA)の連携窓口としての役割を果たし、平成22年～25年度にはJAXA宇宙科学研究所(ISAS)との連携研究部門を設置して「宇宙環境の総合理解と人類の生存圏としての宇宙環境の利用に関する研究」を推進すると共に、大学とJAXA・ISAS連携のあり方を検討してきました。これらの活動を発展させ平成26年度より宇宙ユニットでは、宇宙科学と人文社会科学を統合して人類の中長期的生存を脅かす課題を解決するための「宇宙学」の推進と、学際的、総合的な研究と国際的リーダーとして活躍し得る人材の育成を図ると共に、学外関連機関、特にJAXA・ISASと京都大学との連携を担う「宇宙学拠点」を京大の予算により設置しました。本拠点の中核メンバーとして教育研究及び運営全般を担う特定助教・特定研究員を募集します。<br><br>[仕事内容(業務内容、担当科目等)]<br>今回募集する2名の特定助教・特定研究員は、宇宙学拠点の下記４つの部門の1つに属していただきます。それぞれの専門分野での教育研究と共に、本拠点の中核メンバーとして、部門を超えた学際的な教育研究の推進と、拠点運営全般において活躍できる人材を求めます。<br>1）宇宙環境学部門<br>　太陽物理学や宇宙空間物理学に関連した研究領域における教育研究の実績を持つ方。人類の生存・活動空間としての宇宙環境の変動・宇宙天気現象に関する教育研究を主に担当して頂きます。<br>2）宇宙センシング学部門<br>　飛翔体搭載機器の開発の実績を持つ方。先端技術を駆使した宇宙利用技術の開発・研究やその宇宙分野以外への応用を志向した研究及び人材育成を主に担当して頂きます。<br>3）宇宙文明学部門<br>　人文社会科学分野における研究の実績があり、人類の宇宙利用・宇宙開発を進めるに当たって社会との接点で生じる様々な問題（倫理的・法的・社会的問題等）や衛星データを用いた宇宙人文学などの研究と人材育成を主に担当して頂きます。宇宙開発利用に関連した研究の実績は問いませんが、宇宙に関する人文社会学という新しい分野の開拓に積極的に挑戦する意欲のある方を求めます。<br>4）社会連携部門<br>　宇宙に関連した理学、工学、人文社会科学又はそれらにまたがる学際的な研究領域のいずれかにおける教育研究と、科学コミュニケーション活動における実績を持ち、JAXA、大学・研究機関、教育機関、企業等との連携、科学コミュニケーションの実践とそれを通した人材育成を担当して頂きます。<br><br><br>[勤務地住所等]<br>京都市左京区北白川追分町<br><br>[募集人員]<br>特定助教または特定研究員2名<br><br>[着任時期]<br>2015年4月1日以降の可能な限り早い時期<br>,</div>","研究分野":"数物系科学:工学:人文学","            小分類":"全て","職種":"\r\n            \r\n            助教相当\r\n            \r\n            :\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"近畿 -,京都府","応募資格":"博士の学位を有する者あるいはこれと同等以上の学力を有する者。国籍は問わないが、日常的に日本語が使えることが望ましい。","待遇":"【勤務形態】京都大学規程に基づく裁量労働制適用休日：土･日曜日、祝日、年末年始、創立記念日(6月18日)および夏季一斉休業日【給与】特定助教・特定研究員として京都大学の規定に従って給与を支給する（年俸制）【社会保険】文部科学省共済組合、雇用保険および労災保険に加入【手当】なし【任期】平成28年3月末日まで。","募集期間":"2014年12月10日 ～,2015年01月30日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（ア） 履歴書（高卒以降、写真貼付、書式自由、連絡先を明記）（イ） 研究教育の業績リスト（著書、原著論文、総説、国際会議プロシーディングス、特許、学会発表要旨集、外部資金、教育実績、その他）。なお、主要な研究業績 3 件以内に○印をつけること、また査読の有無を明記すること。（ウ） すべての原著論文および総説の別刷またはコピー（２セット）（エ） 重要な国際会議プロシーディングスや学会発表要旨集等の別刷またはコピー（２セット）（オ） これまでの研究、教育、及び社会活動の概要（2000 字以内） （カ） 本拠点における研究の計画及び人材育成に関する抱負（2000 字以内）（キ） 希望する部門（宇宙環境学、宇宙センシング学、宇宙文明学、社会連携）及び職位（助教または研究員）（ク）応募者について意見を伺える方（2名）の氏名・所属・連絡先または推薦書封筒表に「宇宙ユニット特定助教・特定研究員応募書類在中」と朱書きし、上記書類を下記宛て先にお送りください。（郵送の場合は簡易書留とすること）【書類の提出先】〒606-8502 京都市左京区北白川追分町　　　　 　北部総合教育研究棟403号室　宇宙総合学研究ユニット長　谷森達　宛（なお、応募書類は特に申し出のない限り返却しませんので、ご了承下さい） [選考内容(選考方法、採否の決定)、結果通知方法]書類による審査の後、プレゼンテーションをお願いすることがあります。そのための交通費や滞在費などは応募者の負担とします。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要京都大学　宇宙総合学研究ユニット長　谷森達　電話：075-753-3858　E-mail: tanimori＊cr.scphys.kyoto-u.ac.jp　（＊を＠に変更）","備考":"応募書類は採用審査にのみ使用します。正当な理由なく第三者への開示、譲渡および貸与することは一切ありません。なお、京都大学は男女共同参画を推進しています。多数の女性研究者の積極的な応募を期待します。","Web応募":"不可"}}