{"time":"2015-01-14 00:00:00 -0800","subject":"助教の公募（九州大学・大学院農学研究院・環境農学部門・生産環境科学講座・水環境学分野）","period":"2015-01-13:2015-02-27:受付を証明できる方法（書留，宅配便等）によること。","place":["福岡県"],"place_en":["Fukuoka"],"genre":"農学:工学:環境学","institution":"九州大学","title":"助教相当","id":"D115010402","data":{"データ番号":"D115010402","公開開始日":"2015年01月14日","更新日":"2015年01月14日","求人件名":"助教の公募（九州大学・大学院農学研究院・環境農学部門・生産環境科学講座・水環境学分野）","機関名":"九州大学","機関または部署":"http://www.agr.kyushu-u.ac.jp/","部署名":"大学院農学研究院・環境農学部門","機関種別":"国立大学","公募の":"http://www.agr.kyushu-u.ac.jp/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明]<br><br>　今回採用する助教は，大学院農学研究院環境農学部門生産環境科学講座に所属し，大学院生物資源環境科学府環境農学専攻生産環境科学教育コースおよび農学部生物資源環境学科生物資源生産科学コース生物生産環境工学分野担当教員となります。<br>　環境農学部門では，生物生産・資源利用と環境との調和をミッションとし，地球スケールから地域スケールさらには圃場スケールまでのマルチスケールの視座と生物生産・循環型資源利用の視座から，生物生存・生物生産環境の創生・保全・修復と適正化を図り，環境と資源利用が調和した高度で持続可能な社会の構築に寄与する環境科学，生産科学および資源利用科学に関する先端的かつ学際的な教育研究を遂行しています。<br>　同部門にあって生産環境科学講座は，灌漑利水学分野，水環境学分野，土環境学分野，土壌学分野，気象環境学分野，農業生産システム設計学（旧生物生産工学分野），農産食料流通工学（旧生産流通科学分野）の７つの分野からなります。当該講座では，農業生産と農村生活の基盤となる土・水・気象環境および農業生産・流通システムの総体である生産環境を，持続可能性，効率性，安全性，快適性の観点から工学的方法論に基づいて創生・保全・修復することを目的としています。すなわち，環境調和・物質循環型の持続的な生産・生活基盤の構築，快適な農村環境の創出，地域資源の持続的有効利用，農業・農村環境の多面的機能の評価と向上，地域防災と環境修復，農業における生産・環境情報の有効利用，効率的で安全・安心な農業生産・流通システムの構築，農業生産システムの高度化技術・理論の構築，安全で高品質なフードチェーンの構築および途上国における生産環境の整備と食料の安定供給等に関する教育研究を推進しています。<br>　水環境学分野では，環境水文学や環境水理学，生態水理学を基礎学とし，沿岸浅海域を含む農業農村流域圏における持続可能な水環境の保全・修復・創生，健全な水資源の確保などに関する教育研究を目指しています。<br>　採用予定の助教は，当該研究分野が進める上記の教育研究内容を継承しつつ，部局の教育研究の将来像を踏まえ，特に，農業農村流域圏の水環境統合管理に向けた水循環・物質循環に関する教育研究，多様な水圏生態系を有する農林水産業の生産基盤に関する教育研究を担うことが求められています。<br><br>[担当授業科目]<br><br>（１）大学院（環境農学専攻生産環境科学教育コース）<br><br>　　大学院修士課程：<br>　　　生産環境科学プロジェクト演習，生産環境科学特別研究第一，同第二など<br><br>　　大学院博士後期課程：<br>　　　生産環境科学特別実験，生産環境科学特別講究，生産環境科学特別演習，ティーチング演習，国際演示技法，インターンシップ，プロジェクト演習など<br><br>（２）学部（生物資源環境学科生物資源生産科学コース生物生産環境工学分野）<br><br>　　　生物生産環境工学実験Ⅰ，測量学実習，地域環境問題演習，科学英語，卒業研究など<br>　　　全学教育科目：基幹教育セミナーなど<br><br>　なお，英語による授業および研究指導も担当して頂きます。<br><br>[勤務地住所等]<br><br>〒812-8581<br>福岡市東区箱崎六丁目１０番１号<br>九州大学・大学院農学研究院・環境農学部門・生産環境科学講座・水環境学分野<br><br>[募集人員]<br><br>助教・１名。<br><br>[着任時期]<br><br>　教授会承認後，可能な限り早い時期。<br></p></div>","研究分野":"農学:工学:環境学","            小分類":"水環境学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期なし）","勤務地":"九州・沖縄 -,福岡県","応募資格":"　博士の学位を取得した方または博士の学位取得が確実な方で，上記の教育研究領域において優れた業績を有し，学部および大学院担当教員として学生の教育や研究指導に熱意をもって取り組む方。","待遇":"・採用後の待遇は助教。・給与等については，次の部署にお問い合わせください。　九州大学農学部庶務係（電話：092-642-2802）","募集期間":"2015年01月13日 ～,2015年02月27日 必着,受付を証明できる方法（書留，宅配便等）によること。","応募・選考・結果通知・連絡先":"[応募方法]＜提出書類＞（１）略歴書（本籍は都道府県のみ）（２）業績目録・原著論文：著者名，題名，掲載雑誌名，巻，頁，発行年(i) 査読付雑誌，(ii) 査読なし雑誌，(iii) 国際会議プロシーディングス，(iv) その他　で区分すること・総説，解説等：著者名，題名，掲載雑誌名，巻，号，頁，発行年・著書：著者名，題名，発行所，頁，発行年・その他：特記すべき事項（学会賞，国際会議招待講演，特許，資格，学術誌編集への参画，学会運営など）（３）主要論文の別刷又はその写し（５編以内）（４）これまでの研究の概要と今後の研究に関する抱負（1,500 字以内）（５）これまでの教育の実績と今後の教育に関する抱負（1,500 字以内）　教育実績のない場合，今後の教育に関する抱負（６）外部資金導入実績（科研費を含む，名称，研究課題，期間，金額，代表・分担の別を記す）（７）推薦書・自薦の場合：自薦書および応募者の教育・研究について問い合わせのできる方２名の氏名および連絡先・他薦の場合：推薦書（１通）（８）その他・受付を証明できる方法（書留，宅配便等）によること。・提出頂いた書類に含まれる個人情報は選考以外の目的には使用しません。・提出書類については返却致しませんので，その旨ご了承下さい。＜問い合わせおよび提出書類送付先＞〒812-8581福岡市東区箱崎六丁目１０番１号九州大学・大学院農学研究院・環境農学部門・生産環境科学講座・水環境学分野助教候補者選考委員会委員長 　井上　英二　教授電話：092-642-2927E-mail：inoeiji@bpes.kyushu-u.ac.jp[選考内容，通知方法]・九州大学では，男女共同参画社会基本法（平成11年法律第78号）の精神に則り，教員の選考を行います。・審査の過程で面接等を行う場合があります。その際の旅費・滞在費は応募者の自己負担と致します。・結果は文書（郵送）にて通知します。[連絡先]〒812-8581福岡市東区箱崎六丁目１０番１号九州大学・大学院農学研究院・環境農学部門・生産環境科学講座・水環境学分野助教候補者選考委員会委員長 　井上　英二　教授電話：092-642-2927E-mail：inoeiji@bpes.kyushu-u.ac.jp","添付書類":"1.20150113_水環境学分野助教_推薦依頼文.pdf","Web応募":"不可"}}