{"time":"2015-01-08 00:00:00 -0800","subject":"湖沼研究担当の任期付研究員募集","period":"NA:2015-02-06:郵送の場合は，平成27年2月6日（金）消印有効となります。","place":["茨城県"],"place_en":["Ibaraki"],"genre":"生物学:農学","institution":"茨城県霞ケ浦環境科学センター","title":"研究員・ポスドク相当","id":"D115010152","data":{"データ番号":"D115010152","公開開始日":"2015年01月08日","更新日":"2015年01月08日","求人件名":"湖沼研究担当の任期付研究員募集","機関名":"茨城県霞ケ浦環境科学センター","機関または部署":"http://www.kasumigaura.pref.ibaraki.jp/","部署名":"湖沼環境研究室","機関種別":"公設試験研究機関・地方自治体等","公募の":"http://www.pref.ibaraki.jp/topics/boshu/saiyo_joho/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br><br><br>[仕事内容(業務内容、担当科目等)]<br>○湖沼生態学等<br>　アオコの動態解明に関する調査研究<br><br>[勤務地住所等]<br>茨城県霞ケ浦環境科学センター<br>茨城県土浦市沖宿町1853番地<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>平成27年年4月1日<br><br></p></div>","研究分野":"生物学:農学","            小分類":"水圏応用科学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,任期　平成27年4月1日～平成30年3月31日","勤務地":"関東 -,茨城県","応募資格":"１　上記の「仕事内容」に記載した研究分野に関し，大学院博士課程を修了した人及び修了見込みの人並びにこれに相当すると認められる人※　「これに相当すると認められる人」とは，採用予定日において，「職務内容」に記載した研究分野に関する修士の学位を取得後，同分野に関連した研究を業務として３年以上経験している人，又は「職務内容」に記載した研究分野に関する修士の学位を取得後，大学院博士課程に３年以上在籍し，同分野において顕著な研究業績を有する人，又は大学卒業後「職務内容」に記載した研究分野に関連した研究を業務として５年以上経験している人等をいいます。２　上記１の資格に該当する人であっても，次の各号のいずれかに該当する場合は受験できません。ア　成年被後見人又は被保佐人（準禁治産者を含む。）イ　禁錮以上の刑に課せられ，その執行を終わるまで又はその執行を受けることがなくなるまでの人ウ　茨城県において懲戒免職処分を受け，当該処分の日から２年を経過しない人エ　日本国憲法又はその下に成立した政府を暴力で破壊することを主張する政党その他の団体を結成し，又はこれに加入した人","待遇":"○給与　給与は，一般職の任期付研究員の採用等に関する条例・規則に基づき，月額３３０，０００円が支給されます（条例改正や個人の経歴等により，上記の額が変更されることがあります）。  なお，任用期間を通じて，採用時に決定された号給が適用されます。  また，上記のほか，条例に基づき，通勤手当，時間外勤務手当，期末手当（年間3.1月分），退職手当などが支給されます。○服務　任用期間中は，地方公務員として，営利企業等の従事制限など地方公務員法の服務に関する規定が適用になります。  なお，任期満了後に民間企業等へ再就職することについての制限はありません。○勤務時間　午前８時３０分から午後５時１５分まで（正午から午後１時までは休憩時間）で，週３８時間４５分勤務となります。　なお，霞ケ浦環境科学センターは，火曜日から土曜日までの勤務となります。○休暇　年次休暇（採用時期に応じ最大年間２０日）などがあります。○年金・健康保険　任用期間中は，地方公務員として，地方職員共済組合に加入することになります。○住宅職員　職員住宅等（世帯用，独身用）があります。","募集期間":"2015年02月06日 必着,郵送の場合は，平成27年2月6日（金）消印有効となります。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]○受付期間　平成27年1月6日（火）から平成27年2月6日（金）まで　午前8時30分から午後5時30分まで（ただし，土曜日，日曜日及び祝祭日は取り扱いません。）　なお，郵送の場合は，平成27年2月6日（金）まで（消印有効）に提出願います。○提出書類ア　選考申込書（指定様式第1号）イ　履歴書（指定様式第2号）ウ　研究業績一覧（指定様式第3号）エ　研究テーマに関する抱負（指定様式第4号）オ　最終学歴にかかる修了（卒業）証明書及び成績証明書（在学中の者にあっては，修了見込証明書）○申込方法　申込先に直接持参又は郵送のこと。　なお，郵送の場合は，平成27年2月6日（金）消印有効となります。○申込先〒310-8555　茨城県水戸市笠原町978番6茨城県生活環境部環境対策課水環境室　霞ヶ浦対策担当TEL　029-301-2968[選考内容(選考方法、採否の決定)、結果通知方法]○選考日時及び選考場所 日時：平成27年2月24日（火曜日）　午前9時30分から場所：茨城県霞ケ浦環境科学センター会議室（土浦市沖宿町1853番地）　※受験票は発行しません。選考当日に直接会場にお越し下さい。○書類審査 　提出された研究業績等に基づき、研究業務における適性、研究能力などについて審査します。 ○専門試験 　「職務内容」に記載した研究業務に関する研究計画等について、質疑方式により行います。 ○口述試験 　主として人物についての評定を行うものとし、個別面接を行います。 ○合格者の発表　時期：平成27年3月3日（火）　方法：受験者全員に文書（郵送）で合否を通知します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要問い合わせ先○申込みに関すること茨城県生活環境部環境対策課  水環境室 霞ヶ浦対策担当   TEL 029-301-2968（担当：宮崎）○業務内容に関すること 茨城県霞ケ浦環境科学センター 湖沼環境研究室   TEL 029-828-0963（担当：菅谷）○任期付研究員の制度に関すること茨城県総務部人事課　人事・研修担当   TEL　029-301-2278（担当： 圷 ）","備考":"○仕事内容の詳細及び応募様式は公募URLからダウンロードしてください。http://www.pref.ibaraki.jp/topics/boshu/saiyo_joho/20150106_01/index.html","Web応募":"不可"}}