{"time":"2015-01-15 00:00:00 -0800","subject":"特別研究員または研究員募集（植物ゲノム発現研究チーム）","period":"NA:2016-01-14:候補者決定次第、締め切ります。","place":["埼玉県 神奈川県"],"place_en":[null],"genre":"総合生物:生物学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当","id":"D115010458","data":{"データ番号":"D115010458","公開開始日":"2015年01月15日","更新日":"2015年01月15日","求人件名":"特別研究員または研究員募集（植物ゲノム発現研究チーム）","機関名":"独立行政法人理化学研究所","部署名":"環境資源科学研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20150113_4/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">募集研究室：<br>環境資源科学研究センター　植物ゲノム発現研究チーム<br>(チームリーダー: 関 原明 )<br><br>研究室の概要：<br>当チームでは、最先端のゲノム科学的方法により、環境ストレス適応・馴化に関するエピジェネティックやRNA の制御機構を明らかにし、化合物などの活用により新たな有用植物資源の創出法の開発を目指します。統合オミックス解析により、キャッサバのデンプン合成制御ネットワークを明らかにし、生産性向上などの有用植物資源の創出法の開発を目指します。また、最先端のゲノム科学的手法を用いてトランスクリプトームおよびエピゲノム解析に関する共同研究を推進します。<br>研究室HPは上記公募のURLをご参照下さい。<br><br>募集職種・人数：<br>特別研究員または研究員、１名<br><br>職務内容：<br>CREST研究領域「二酸化炭素資源化を目指した植物の物質生産力強化と生産物活用のための基盤技術の創出」（研究総括：磯貝　彰）におけるプロジェクト「エピゲノム制御ネットワークの理解に基づく環境ストレス適応力強化および有用バイオマス産生」（平成25年度から30年度）の研究として、環境ストレス適応におけるエピジェネティックな制御機構の解析、制御ネットワークの活用により二酸化炭素資源化のブレークスルー技術の開発を行う。<br><br>勤務地：<br>横浜地区または和光地区<br><br>事業所名<br>独立行政法人理化学研究所　環境資源科学研究センター<br><br>所在地<br>(横浜地区) 神奈川県横浜市鶴見区末広町1-7-22<br>(和光地区) 埼玉県和光市広沢2-1<br><br>[着任時期]<br>平成27年4月1日以降。時期については相談に応じます。 <br></p></div>","研究分野":"総合生物:生物学","            小分類":"基礎生物学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,埼玉県 神奈川県","応募資格":"研究員：博士号取得者で、上記研究室の概要に記載する研究分野における経験、実績を有すること。特別研究員：博士号取得後5年未満の者で、上記研究室の概要に記載する研究分野における経験、実績を有すること。・研究室内の他のメンバーと協調して研究を進められる方。・エピジェネティクス研究の経験を有し、植物の環境ストレス適応機構に興味を持ち、意欲的に取り組める方が望ましい。","待遇":"単年度契約の任期制職員です。契約期間は、着任日から平成28年3月31日までです。※契約期間終了後は、当研究所が必要と認めた場合には、当研究所から雇用契約締結を申し出て、合意に至った場合には雇用契約を締結することがあります。必要性の有無は、予算の状況や各人の能力、契約満了時の業務量等に基づいて判断します。但し、最長でも平成31年3月31日までとします。給与は経験、能力、実績に応じた年俸制で、通勤手当および住居手当の支給、社会保険の適用もあります。理研共済会（互助組織）に入会（理研共済会規約による。）。休日は土日祝日、年末年始（12/29-1/3）、当研究所設立記念日、その他は当研究所規程による。※日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合）の返還特別免除の対象職です。※外部研究費（科研費等）の申請資格有ります。","募集期間":"2016年01月14日 必着,候補者決定次第、締め切ります。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]1.履歴書（写真付、Eメールアドレス記入）2.研究業績一覧（論文発表，学会発表，受賞，その他，に分けて記載）＊今回の応募に関連する代表的な論文を一部添付3.現在までの研究成果と今後の抱負（A4用紙2ページ程度）4.（特別研究員への応募）現職の所属長または指導教官からの推薦状1通（研究員への応募）現職の所属長の推薦状1通を含む2通（現所属長または指導教官からもらうのが困難な場合は第三者による推薦状も可）（宛先は「環境資源科学研究センター長」としてください）5.学位授与証明書（学位記のコピーも可）応募方法：応募する方は、必ず問い合わせ先に照会した上で、上記の応募書類を作成し、電子ファイル（pdfファイル）をメール添付で、応募書類送付先まで送付のこと。※pdfファイルは内容の分かるファイル名としてください(例:1履歴書(応募者名).pdf)※E-mailの件名欄には、「応募書類の提出:CSRS植物ゲノム発現研究チーム(希望職種)」を記載。 [選考内容(選考方法、採否の決定)、結果通知方法]書類選考を行い、書類選考通過者に対して面接(研究発表を含む)を実施する予定です。 [連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要問合せ先：　〒230-0045　神奈川県横浜市鶴見区末広町1-7-22　独立行政法人理化学研究所　環境資源科学研究センター　植物ゲノム発現研究チーム　関 原明　Tel:045-503-9587　Fax:045-503-9584　Email:motoaki.seki[at]riken.jp ※[at]は@に置き換えてください。研究内容以外の問合せ先・書類送付先：　〒230-0045　神奈川県横浜市鶴見区末広町1-7-22　独立行政法人理化学研究所 横浜事業所　研究支援部人事課 環境資源科学研究センター採用担当　Tel:045-503-9119　Fax:045-503-9112　Email:CSRS-recruit[at]yokohama.riken.jp ※[at]は@に置き換えてください。","備考":"＊提出して頂いた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。また応募書類は返却いたしませんのでご了承ください。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}