{"time":"2015-01-06 00:00:00 -0800","subject":"助教の公募（蔬菜花卉園芸学分野）","period":"NA:2015-01-30:NA","place":["福岡県"],"place_en":["Fukuoka"],"genre":"農学","institution":"九州大学","title":"助教相当","id":"D115010043","data":{"データ番号":"D115010043","公開開始日":"2015年01月06日","更新日":"2015年01月06日","求人件名":"助教の公募（蔬菜花卉園芸学分野）","機関名":"九州大学","機関または部署":"http://www.agr.kyushu-u.ac.jp/","部署名":"大学院農学研究院","機関種別":"国立大学","公募の":"http://www.agr.kyushu-u.ac.jp/public/file/p141226.pdf","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　今回採用する助教は、大学院農学研究院 資源生物科学部門 農業生物科学講座に所属し、大学院生物資源環境科学府環境農学専攻担当教員および農学部生物資源環境学科 生物資源生産科学コース担当教員となります。<br>　当該職が担当する園芸学分野は、植物育種学分野、作物学分野、植物生産生理学分野、植物病理学分野、昆虫学分野、動物学分野、昆虫ゲノム科学分野、天敵微生物学分野、天敵昆虫学分野、生物保護管理学分野、農業生産生態学分野、植物光生理学分野とともに農業生物科学講座を構成し、農作物を中心とした農業生物資源の安定供給、革新的生産技術、保護管理、有効利用、および持続的圃場管理等に必要な植物、動物、昆虫、微生物、生物環境等に関する研究を担当し、高生産性・高品質の農作物の開発、分子育種、植物防疫、天敵・病害虫管理、昆虫工場、並びに農業生態系の維持に関する先端的知識と技術の確立を目指しています。<br>　この中でも園芸学分野は、園芸作物における生長制御、種・品種の成立、および導入と育種、並びに園芸遺伝資源と園芸生産に関わる保全生態の教育研究を行っています。 <br><br>[仕事内容(業務内容、担当科目等)]<br>　今回採用する助教としては、１）蔬菜花卉園芸作物における生長制御に関する研究、２）蔬菜花卉園芸作物における種・品種の成立に関する研究、３）蔬菜花卉園芸作物の導入と育種に関する研究、４）蔬菜花卉園芸資源と蔬菜花卉生産に関する保全生態に関わる研究に関する教育研究を推進しうる方を求めています。<br>（１）大学院（環境農学専攻・農業環境科学教育コース）<br>修士課程：農業環境科学特別研究第一など<br>博士後期課程：農業環境科学特別実験など<br>（２）学部（生物資源生産科学コース・農学分野）<br>農学実験第一・第二・第三、卒業研究など<br>（３）全学教育科目<br>自然科学総合実験など<br>（４）その他<br>英語による授業及び研究指導ができること<br><br>[勤務地住所等]<br>〒812-8581　福岡市東区箱崎６丁目１０－１<br>九州大学大学院農学研究院　資源生物科学部門<br>農業生物科学講座　園芸学分野<br><br>[募集人員]<br>　助教１名<br><br>[着任時期]<br>　教授会承認後可能な限り早い時期<br></p></div>","研究分野":"農学","            小分類":"生産環境農学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期なし）","勤務地":"九州・沖縄 -,福岡県","応募資格":"　博士の学位を取得した者又は博士の学位取得が確実な者であるとともに、上記の専門分野において優れた業績を有し、学部および大学院担当教員として学生の教育や研究指導に熱意をもって取り組む方","待遇":"職名：助教給与：給与等については、次の部署にお問い合わせ下さい。　　　九州大学農学部庶務係（電話：092-642-2802）勤務時間：裁量労働制休日：土日祝日，有給休暇保険：文部科学省共済組合九州大学支部","募集期間":"2015年01月30日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（１）略歴書（本籍は都道府県のみ）（２）業績目録原著論文：著者名、題名、掲載雑誌名、巻、号、頁、発行年（i）査読付雑誌、（ii）査読なし雑誌、（iii）国際学会プロシーディングス、（iv）その他、で区分すること総説・解説等：著者名、題名、掲載雑誌名、巻、号、頁、発行年著書：著者名、題名、発行所、発行年その他：特記すべき事項（学会賞、国際学会招待講演、特許、資格など）（３）主要論文の別刷またはその写し（10編以内）（４）これまでの研究の概要と今後の研究に対する抱負（1,000字程度）（５）これまでの教育の実績と今後の教育に対する抱負（1,000字程度）教育実績のない場合、今後の教育に対する抱負（６）外部資金導入実績（科研費を含む、名称、期間、金額、代表・分担の別を記す）（７）推薦書自薦の場合：自薦書および応募者の教育・研究等について問合わせのできる方２名の氏名および連絡先他薦の場合：推薦書（１通）　平成２７年１月３０日（金）必着、受付を証明できる方法（書留、宅配便等）によること　　提出書類の送付先〒812-8581　福岡市東区箱崎６丁目１０－１九州大学大学院農学研究院　資源生物科学部門農業生物科学講座　園芸学分野助教候補者選考委員会委員長　吉 村　　淳電話：092-642-2820E-mail：ayoshi@agr.kyushu-u.ac.jp[選考内容(選考方法、採否の決定)、結果通知方法]　園芸学分野助教候補者選考委員会による書類選考及び教授会承認　審査の過程で面接を行う場合があります。その際の旅費・滞在費は応募者の自己負担と致します。結果通知は郵送で行います．[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒812-8581　福岡市東区箱崎６丁目１０－１九州大学大学院農学研究院　資源生物科学部門農業生物科学講座　園芸学分野助教候補者選考委員会委員長　吉 村　　淳電話：092-642-2820E-mail：ayoshi@agr.kyushu-u.ac.jp","添付書類":"1.園芸学分野助教推薦依頼.doc","備考":"（１）九州大学では、男女共同参画社会基本法（平成11年法律第78号）の精神に則り、教員の選考を行います。（２）大学院農学研究院、大学院生物資源環境科学府、農学部の教育研究の概要等は、次のホームページをご参照下さい。URL: http://www.agr.kyushu-u.ac.jp（３）提出頂いた書類に含まれる個人情報は選考以外の目的には使用しません。（４）提出書類について、返却希望の場合はその旨をお申し出下さい。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}