{"time":"2015-01-20 00:00:00 -0800","subject":"研究員、特別研究員募集（離散事象シミュレーション研究チーム）","period":"NA:2015-02-11:平成27年2月11日受領分まで。随時選考を行い、ポジションが埋まり次第早く締め切ることがあります。","place":["兵庫県"],"place_en":["Hyōgo"],"genre":"情報学:総合理工","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当","id":"D115010829","data":{"データ番号":"D115010829","公開開始日":"2015年01月20日","更新日":"2015年01月20日","求人件名":"研究員、特別研究員募集（離散事象シミュレーション研究チーム）","機関名":"独立行政法人理化学研究所","部署名":"計算科学研究機構 研究部門","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20150119/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[募集研究室]<br>計算科学研究機構 研究部門 離散事象シミュレーション研究チーム <br>(チームリーダー: 伊藤 伸泰 )<br><br>[研究チームの概要]<br>計算科学研究機構は計算科学の研究開発機能と京速コンピュータ「京」の運用機能を併せ持つ組織です。計算科学研究機構は幅広い分野の研究機関と連携し、国際的な研究開発拠点を構築し、我が国の計算科学技術を先導します。計算科学と計算機科学が密接に連携し、計算科学技術の幅広い分野を支える共通基盤的な研究開発、コンピュータを使いこなす高性能計算技術の研究開発、10年、20年先を見据えた基礎的研究開発を展開します。<br>離散事象シミュレーション研究チームでは、社会・経済現象を主な対象としたエージェントモデルシミュレーションを、京および次世代エクサスケール コンピュータという大並列計算機で実現することを目指しています。こうしたシミュレーションは一般には、エージェント間の相互作用・やりとりを記述するグラフ構造及びグラフ上のダイナミクスとして実現されます。さらに実社会からのデータ分析は膨大であり、また分析結果をモデルに同化して行く際には離散構造 特有の多様性を処理する必要があります。<br>このため本研究チームでは、巨大なグラフシミュレーションおよびデータマイニングの効率的実現、および多様なふるまいを統御するデータベース型の シミュレーション実行支援環境の実現を目指しています。あわせて、交通流・群衆の運動・病気の感染・流行や噂の生成消滅・電力ガスなどの供給網といった社 会的に重要と考えられる現象のシミュレーション技術を開発し、効率的な社会・経済・政治・統治の実現や国防・免災・防災・災害対策といった問題解決への京 級コンピュータの応用を模索します。。<br> <br>[募集職種、募集人数及び職務内容]<br>募集職種、募集人数：　研究員または特別研究員1名 <br><br>職務内容：<br>伊藤伸泰チームリーダーの指導の下、社会現象を記述するエージェント模型の開発、特に大並列計算機によるシミュレーション技術の開発、および応用研究に従事します。特にエージェントベースの社会シミュレーションの健康医療への応用を行います。<br>※博士号取得5年以内の者は原則特別研究員として採用。 <br><br>[勤務地]<br>事業所：　独立行政法人理化学研究所 計算科学研究機構 <br>住所：　〒650-0047 神戸市中央区港島南町7丁目1番26号 <br><br>[着任時期]<br>平成27年度4月1日</p></div>","研究分野":"情報学:総合理工","            小分類":"計算科学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"近畿 -,兵庫県","応募資格":"研究員および特別研究員は、博士号取得者あるいはそれと同等以上の能力を有すること。原則博士号取得後5年以内の者は特別研究員として、超える場合は研究員として採用。UNIX環境でプログラム開発・データ処理が行えること。特にC++プログラミング言語が使えること。スーパーコンピュータによるエージェントベースの社会シミュレーションの可能性を実現させる取り組みに意欲的な方を優先します。","待遇":"単年度契約の任期制職員で、評価により平成30年3月31日まで再契約可能です。給与は、経験、能力、実績に応じた年俸制で、通勤手当及び住宅手当を支給します。社会保険の適用もあります。理研共済会(互助組織)に要入会。休日は、土日、祝日、年末年始 (12/29-1/3)、当研究所設立記念日です。その他は当研究所規程によります。※研究員、特別研究員は、日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象職。※研究員、特別研究員は、外部研究費(科研費等)の申請資格有り。※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。","募集期間":"2015年02月11日 必着,平成27年2月11日受領分まで。随時選考を行い、ポジションが埋まり次第早く締め切ることがあります。","応募・選考・結果通知・連絡先":"[応募方法及び締切日]下記提出書類を郵送または宅配便にて、下記書類送付先に送付してください。送付にあたっては、配達状況及び結果が確認できるように書留による郵送又は宅配便をご利用ください。電子メールによる応募も受け付けます。 提出書類：1.履歴書(顔写真貼付、電子メールアドレス記載のこと)2.研究業績リスト3.主要論文の別刷り又はコピー(5編以内)4.これまでの研究概要と今後取り組みたい研究、将来のキャリア展望(A4で2ページ以内)5.現職の所属長による推薦書1通、押印または署名されたもの(現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書。宛先は「計算科学研究機構長」としてください。)[選考方法]応募書類を受領次第、随時書類審査を行い、合格者のみ面接(研究員の場合は2回、特別研究員)。審査内容、選考結果に関する個別の問合せはお受けできませんので予めご了承下さい。[問合せ先・書類送付先]郵送の場合：　〒650-0047 兵庫県神戸市中央区港島南町7-1-26　独立行政法人理化学研究所 計算科学研究機構 総務課 採用担当　(計算科学研究機構 離散事象シミュレーション研究チーム 研究員等応募書類在中と朱書下さい。) メール送付の場合：　Email: aics-ouboアットriken.jp 宛てに応募書類(PDF形式)をメール添付でお送りください。","備考":"個人情報の取扱について： 提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}