{"time":"2015-01-17 00:00:00 -0800","subject":"サイバーメディアセンター　特任助教（常勤）の公募","period":"NA:2015-02-06:NA","place":["大阪府"],"place_en":["Osaka"],"genre":"情報学:工学","institution":"大阪大学","title":"助教相当","id":"D115010632","data":{"データ番号":"D115010632","公開開始日":"2015年01月17日","更新日":"2015年01月17日","求人件名":"サイバーメディアセンター　特任助教（常勤）の公募","機関名":"大阪大学","機関または部署":"http://www.osaka-u.ac.jp/ja","部署名":"情報推進部情報企画課総務係","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>サイバーメディアセンターでは、クラウドやスマートフォン、センサー、小型デバイス等の急速な台頭に伴いネットワークのサービス基盤として要求される、計算処理の複雑化・大規模化やデータ流通の多様化・大容量化に対応するための「仮想分散コンピューティング・データ流通技術」に関する教育・研究を行っています。<br>そこで、大規模情報流通時代における分散計算処理、データ流通機構のアルゴリズムやその性能に関する知見を獲得し、新たなネットワークプラットフォームに対する要求に対応可能な新世代ネットワーク基盤技術の確立を我々とともに目指していただける教員を募集しています。<br><br>[仕事内容（業務内容、担当科目等）]<br>グリッド、クラウド、SDN（Software Defined Network）、大規模分散可視化に関連する業務<br>※応募資格を満たし、職務を遂行できる方であれば研究分野は問わない。<br><br>[勤務地住所等]<br>大阪府豊中市待兼山町１－３２<br><br>[募集人員]<br>２名<br><br>[着任時期]<br>平成２７年４月１日<br></p></div>","研究分野":"情報学:工学","            小分類":"全て","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,平成２８年３月３１日までの雇用","勤務地":"近畿 -,大阪府","応募資格":"・博士号取得者またはそれと同等の学力を有する者・サイバーメディアセンターの教員、研究員らと連携・協調し、リーダーシップと責任をもって職務遂行できる能力を有する者・海外の研究者とコミュニケーションをとり、本プロジェクトで開発するシステムのサービス展開を推進できること・サーバーおよびネットワークの運用管理に関する実績を有すること・C, Ruby言語ならびにMPI(Message Passing Interface)に精通し、広域分散システムの研究開発の経験と実績を有すること","待遇":"【勤務時間】国立大学法人大阪大学任期付教職員の労働時間、休日及び休暇等に関する規程による。専門業務型裁量労働制適用。【給与・手当】国立大学法人大阪大学任期付年俸制教職員（特任等教職員）給与規程による。通勤手当、賞与、退職手当は支給しない。【社会保険等】国家公務員共済組合、雇用保険、労働者災害補償保険に加入","募集期間":"2015年02月06日 必着,２月６日１２時必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]以下の書類をプリントアウトしたものと同じデータをUSBメモリ等に保存したものの両方を送付すること。① 履歴書（写真貼付　電子メールアドレスと着任可能時期を記載のこと）② 研究業績リスト（査読付原著論文、査読あり国際会議録、査読なし国際会議録、査読あり国内会議録、査読なし国際会議録、特許、著書、学会活動等を区分して記述）③ 開発業績リスト（ご自身が担当した研究開発および運用管理に関する経験・実績について、概要を書く500字程度にまとめて記載すること）④ 応募者の業績について問い合わせることのできる方2名の氏名と連絡先※提出書類は原則として返却いたしません。返却が必要な場合は別途お申し出ください。[選考内容(選考方法、採否の決定)、結果通知方法]書類審査を行ったのち、面接審査を行います。※面接審査の案内は書類審査通過者にのみ応募期限から２週間以内に電話で行います。※面接のための旅費及び宿泊費等は応募者の負担とします。[書類送付先及び問い合わせ先] 〒５６５－０８７１　大阪府吹田市山田丘３－１大阪大学情報推進部情報企画課総務係電話　０６－６８７９－８８０５※封筒に「サイバーメディアセンター特任助教応募書類在中」と朱書きの上、簡易書留または宅配便にてご送付ください。応募書類は原則返却しません。","Web応募":"不可"}}