{"time":"2015-01-15 00:00:00 -0800","subject":"原子力規制庁研究職員の公募","period":"2015年01月07日 ～,2015年02月08日 消印有効","place":["東京都"],"place_en":["Tokyo"],"genre":"工学:数物系科学:数物系科学","institution":"原子力規制委員会","title":"研究開発・技術者相当","id":"D115010525","data":{"データ番号":"D115010525","公開開始日":"2015年01月15日","更新日":"2015年01月15日","求人件名":"原子力規制庁研究職員の公募","機関名":"原子力規制委員会","機関または部署":"http://www.nsr.go.jp/","部署名":"原子力規制庁長官官房人事課","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.nsr.go.jp/employ/20150107-01.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>原子力規制委員会は、原子力に対する確かな規制を通じて、人と環境を守ることを使命として、2012年9月に発足した新しい組織です。<br>原子力規制委員会では、原子力規制行政の充実・強化を図るため、技術研究・技術調査等を行う研究職員（主任技術研究調査官及び技術研究調査官）を募集します。<br><br>[仕事内容(業務内容、担当科目等)]<br>原子力規制庁本庁に勤務し、原子力発電所、加工施設、再処理施設、廃棄物管理施設等の規制に関して、技術研究・技術調査及び原子力規制部が行う審査の技術的支援を行います。<br><br>具体的には、自ら担当する技術分野において、技術調査、研究の実施（研究の委託業務を含む。）、規制のための解析コード整備、規制部署からの依頼に応じた安全解析等による機器・設備の設計の妥当性確認等が主たる業務となります。<br><br>今回公募を行う技術研究調査官は以下の２つの部署に配置され、自らの専門性を活かした業務に従事します。<br><br>(1)安全技術管理官（システム安全担当）付<br>-軽水炉型原子炉システム解析コードの数値解析手法、解析モデル等の開発に係る業務<br>-軽水炉型原子炉システム解析コードの自動化、最適評価解析・不確かさ解析の適用のための解析システムの構築に係る業務<br><br>(2)安全技術管理官（地震・津波担当）付<br>-建屋や屋外重要構造物等の地震に対する応答や健全性に関する試験研究・調査、応答解析・耐震性評価に係る業務<br>-機器・配管（経年機器・配管を含む）等の地震及び津波に対する応答や健全性に関する試験研究・調査、応答解析、耐震性・耐津波性評価に係る業務<br><br>[勤務地住所等]<br>本庁　東京都港区六本木1-9-9<br><br>[募集人員]<br>若干名<br><br>[着任時期]<br>平成27年4月1日から平成27年7月1日までの間<br></p></div>","研究分野":"工学:数物系科学:数物系科学","            小分類":"物理学","職種":"\r\n            \r\n            研究開発・技術者相当\r\n            \r\n            ","":"研究開発・技術者相当","勤務形態":"常勤（任期なし）","勤務地":"関東 -,東京都","応募資格":"採用予定時期に入庁することが可能であり、かつ、以下の要件のいずれかを満たす者であって、募集対象業務に関連する業務に6年以上（大学院博士課程の修了要件を満たした者は3年以上）従事した方-大学院設置基準（昭和49年文部省令第28号。以下同じ。）に規定する大学院博士課程の修了要件を満たした者-外国の大学院博士課程において修業し、上記の修了要件と同等と認められる要件を満たした者-大学院設置基準に規定する大学院修士課程の修了要件を満たした者で高度の研究・業務業績を有するものまた、次のいずれかに該当する者は、この公募に応募できません。-日本の国籍を有しない者-国家公務員法第３８条の規定により国家公務員となることができない者 -成年被後見人、被保佐人（準禁治産者を含む。）-禁錮以上の刑に処せられ、その執行を終わるまでの者又はその刑の執行猶予の期間中の者その他その執行を受けることがなくなるまでの者-一般職の国家公務員として懲戒免職の処分を受け、その処分の日から２年を経過しない者-日本国憲法又はその下に成立した政府を暴力で破壊することを主張する政党その他の団体を結成し、又はこれに加入した者","待遇":"・勤務時間：7時間45分／日（必要に応じ残業あり）・給与・手当：給与法に基づき支給されます。給与額は、学歴、経験、入庁後年数等を勘案して算定されます。手当としては、扶養手当、住居手当、通勤手当、超過勤務手当、期末・勤勉手当(ボーナス)、単身赴任手当等があります。なお、家族状況や勤務状況により年収は異なりますが、例えば給与年額モデルケースでは、50歳、大卒、4人家族(妻、子2人)の場合：　本庁の場合、年収850万円程度、40歳、大卒、4人家族（妻、子2人）の場合：本庁の場合、年収750万円程度です。・休暇：完全週休２日制(土日)、祝日、年末年始、年次有給休暇、夏期休暇等の特別休暇・福利厚生：各種福利厚生制度あり・定年：60歳に達した日以後の最初の3月31日","募集期間":"2015年01月07日 ～,2015年02月08日 消印有効","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1) 履歴書(顔写真を貼付したもの) (*)(2) 最終学歴に係る修了証明書(3) 研究・業務経歴と主な研究業績の概要 (*)(4) 研究業績リスト（論文、解説・著書、特許) (*)及び主要論文の別刷（最大３報まで） ※研究業績リストの著者名及び発明者名における本人の氏名にはアンダーラインを付して下さい。(5) 小論文(以下のテーマについて、それぞれ2000字程度で述べること) ・現在の原子力施設の安全規制についてどのように考え、今後どうあるべきと考えているか。また、原子力規制庁職員としてどのような貢献ができると考えているか。 (*)・これまでのご自身の研究実績等を踏まえ、今後の原子力施設の安全規制へ反映させるために、どのような安全研究に取り組むべきと考えているか。 (*)(6)宛先に自分の住所・氏名を記載し、82円切手を貼付した封書（長形3号サイズ）を同封の上、下記まで郵送（簡易書留でお願いします。) にてご応募下さい。(*)当庁指定のフォーマット:詳細は原子力規制委員会ホームページをご覧下さい。※【採用者の資格等】の資格要件を満たしているかどうかを確認するため、合格者の方は原子力規制委員会が指定する日までに業務経験等に係る証明書等を提出していただきます。証明書等を提出できない場合又は虚偽の記載がなされている証明書等があった場合には、採用予定が取り消される場合があります。（注１）応募された書類の秘密は保持されますが、返却しないことを予めご了承願います。（注２）採用内定者は採用までに健康診断を受診する必要があります（受診結果により内定が取り消される場合があります。）[選考内容(選考方法、採否の決定)、結果通知方法]第一次審査：書類選考第二次審査：第一次審査を通過した者を対象に実施いたします。試験日：2月中旬から2月下旬-研究業績審査（パワーポイント又はOHPを使用したプレゼンテーションと質疑応答）-人物試験（応募ポストとご自身の専門分野との適合性の確認を含む人柄・性向等に関する人物試験。）[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要原子力規制委員会原子力規制庁長官官房人事課「研究職員経験者採用担当」電話番号：03-3581-3352","備考":"本庁勤務地及びアクセスは次のURLを参照して下さい。http://www.nsr.go.jp/nra/map.html","Web応募":"不可"}}