{"time":"2014-12-02 00:00:00 -0800","subject":"東北メディカル・メガバンク機構地域医療支援部門　教員（医師）公募","period":"2014-12-01:2015-01-09:NA","place":["宮城県"],"place_en":["Miyagi"],"genre":"医歯薬学","institution":"東北大学","title":"准教授・常勤専任講師相当:助教相当:研究・教育補助者相当","id":"D114111588","data":{"データ番号":"D114111588","公開開始日":"2014年12月02日","更新日":"2014年12月02日","求人件名":"東北メディカル・メガバンク機構地域医療支援部門　教員（医師）公募","機関名":"東北大学","機関または部署":"http://www.megabank.tohoku.ac.jp/","部署名":"東北メディカルメガバンク機構","機関種別":"国立大学","公募の":"http://www.megabank.tohoku.ac.jp/staff","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br><br>東北メディカル・メガバンク機構は、東日本大震災で傷ついた被災地域において、最先端医療システムを構築し、東北の復興とゲノム・コホート先端研究の融合を目指すプロジェクトです。地域住民の長期的な健康向上と医療産業の復興を担い、個別化医療・予防の実現を使命とします。<br>本機構の地域医療支援部門では、被災地復興と最先端研究に興味を抱く医師に対して、自らの専門性を活かした診療活動を東日本大震災被災地で展開していただき、医療過疎克服を目指す新しい部門です。地域医療に貢献しながら、ゲノム・コホート研究に参加することで地域密着型臨床研究を推進し、東北メディカル・メガバンクによるキャリアアップ（専門医・学位取得）も可能です。本部門では、全国よりやる気のある人材を幅広く募集しており、今回の第6<br>期任用開始は平成２７年４月１日付での採用を行います。<br><br>[仕事内容(業務内容、担当科目等)]<br><br>診療科：一般外科、内科全般および特殊診療科は問わず、地域のニーズに応じた診療科・分野を選べます。兼業に関しては、は国立大学法人東北大学規程等によります。<br><br>○循環型医師支援システム＊による地域医療への貢献を行います。<br>＊地域医療貢献のため、交代で地域中核病院に一時的な配属（4か月）がなされますが、その場合は大学の職をいったん中断し、地域医療機関の常勤雇用の勤務体系をとります。その際には、東北メディカル・メガバンク機構の連携地域医療専従医師（ToMMoクリニカル・フェロー）としての職務を委嘱します。ToMMoクリニカル・フェローには、クリニカル・フェロー・ネットワークへの参加、休暇・急病サポートシステム、キャリア支援プログラムなど、東北大学や大学病院からも多様な支援体制を享受できます。<br>地域医療機関での支援期間以外は大学病院の医師を兼務し、高度先進医療の研修や先端研究（ゲノム研究）を行います。更に、自らのキャリア・アップに必要であれば、大学病院の各診療科とも連携しながら、自身の専門性向上のための各種専門医取得も可能です。また、博士号未取得の方には、本事業における研究を通じて東北大学での研究の支援体制、博士号取得のサポートなどが整備されています。1年間のプログラムを完遂しますとToMMoクリニカル・フェロー修了証が授与されます。<br><br>○社会人大学院生制度、長期履修制度などを利用した長期滞在型地域医療支援も可能です（詳細は別途、対応いたしますので、お気軽にご相談ください）<br><br>○派遣先の医療機関においても遠隔医療支援システムやテレビ会議システムなどを駆使し、症例コンサルト、メンタリング等を行いながら、東北大学病院や地域中核病院とのスムーズな病診連携が可能です。<br><br>○長期間にわたり地域医療専従医師として勤務を希望される方には、東北メディカル・メガバンク機構地域医療支援部門が速やかに地域関連病院とのマッチングを代行し、東北メディカル・メガバンク機構連携地域医療専従医師として手厚いサポート体制を整備しておりますので、安心して遠隔地医療に専念することができます。<br><br>[勤務地住所等]<br>宮城県仙台市青葉区星陵町2-1<br><br>[募集人員]<br>15名<br>経歴により准教授、講師、助教、助手として採用<br><br>[着任時期]<br>2015年04月01日<br>着任時期は相談に応じます。<br>,</div>","研究分野":"医歯薬学","            小分類":"全て","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            :\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）,任期５年（年俸制）以内、助手は３年以内","勤務地":"東北 -,宮城県","応募資格":"○男女、国籍を問わず、日本国の医師免許を有している方（必須）○内科、外科、小児科、産婦人科、総合診療、家庭医、在宅医療支援等に興味のある方（特に臨床診療科に制限はありません）○東日本大震災後の被災地域での地域医療支援と個別化医療や最先端ゲノム医療に興味のある方○地域に根差したコホート研究や疫学調査に興味のある方〇医学博士号の有無にかかわらず応募可能です。医学博士号未　取得者の場合は大学の内規に則り、特命もしくは特任となり　ますが、キャリア・アップのための支援策が準備されていま　す。〇役職・称号については、国立大学法人東北大学規程等則り業務等を審査し教授会で決定されます。","待遇":"給与：国立大学法人東北大学特定有期雇用職員就業規則等に基づき支給・東北メディカル・メガバンク機構雇用の場合は年俸制となります。・これまでの学歴・研究歴・専門性を加味し、能力に応じた年俸額を支給いたします。・地域派遣の際には地域支援病院より別途支給されます。手当：通勤手当等保険：共済組合、労働保険に加入、労災あり","募集期間":"2014年12月01日 ～,2015年01月09日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]〇提出書類　１)履歴書１通（添付様式）　２)業績目録(添付様式)〇選考方法　一次選考　書類選考　二次選考　面接試験〇第一次募集締め切り期日　平成２７年１月９日（金）必着〇提出先　東北大学東北メディカル・メガバンク機構　総務係　〒９８０－８５７３　仙台市青葉区星陵町２－１　TEL０２２－７２８－３９６４※応募書類を郵送される場合は、簡易書留としてください。ま　た、封書には「東北大学東北メディカル・メガバンク機構地域医療支援部門医師応募書類在中」と朱書きしてください。※応募書類は返却しません。こちらで責任をもって破棄させて　いただきます。[選考内容(選考方法、採否の決定)、結果通知方法]必要に応じて追加資料を請求したり、面接を行ったりすることがあります。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要提出先　東北大学東北メディカル・メガバンク機構総務係〒９８０－８５７３　仙台市青葉区星陵町２－１TEL０２２－７２８－３９６４","添付書類":"1.02 業績目録等様式26.10.1～.doc,2.01 ○任免別紙様式２（履歴書）.xlsx","備考":"・応募者の国籍は問いませんが、地域住民とのコミュニケーションが十分に取れることが必要です。","Web応募":"不可"}}