{"time":"2014-06-27 00:00:00 -0700","subject":"助教の募集（遺伝子治療部門）","period":"2014-06-26:2015-01-01:募集期限前であっても、適任者が決まり次第、募集を終了します。","place":["埼玉県"],"place_en":["Saitama"],"genre":"医歯薬学:生物学","institution":"埼玉医科大学","title":"助教相当","id":"D114061309","data":{"データ番号":"D114061309","公開開始日":"2014年06月27日","更新日":"2014年06月27日","求人件名":"助教の募集（遺伝子治療部門）","機関名":"埼玉医科大学","機関または部署":"http://www.saitama-med.ac.jp/genome/Div06_GT/index.html","部署名":"ゲノム医学研究センター遺伝子治療部門","機関種別":"私立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>当研究室では、ヒト幹細胞における遺伝子編集に関する基礎研究と、遺伝子治療と再生医療へ向けた応用研究を行っています。最近、私達が開発したウイルスベクターを駆使してマウスやヒトの多能性幹細胞や造血細胞における遺伝子修復、遺伝子破壊、遺伝子挿入等のゲノム編集の効率を、人工制限酵素を用いることなく大幅に改善することに成功しました。これらの研究をさらに推進するため、活力ある助教（教員、常勤）を募集します。基礎からスタートして世の中の役に立つような研究をしたい、という強い気持ちを持っている若手を望んでいます。<br><br>参考文献<br>• Mitani, “Gene targeting in human induced pluripotent stem cells with adenoviral vectors.” Methods Mol Biol. 1114:163, 2014.<br>• Matsushima et al., “Novel Human Adenovirus Strain, Bangladesh” Emerg Infect Dis. 2012.<br>• Aizawa et al., ““Efficient and accurate homologous recombination in hESCs and hiPSCs using helper-dependent adenoviral vectors.\" Molecular Therapy. 20:424, 2012.<br>• Paiboonsukwong et al., “Correction of mutant Fanconi anemia gene by homologous recombination in human hematopoietic cells using adeno-associated virus vector.” J Gene Med. 11: 1012, 2009.<br>• Suzuki et al., “Highly efficient transient gene expression and gene targeting in primate embryonic stem cells with helper-dependent adenoviral vectors.”  Proc Natl Acad Sci U S A. 105:13781, 2008. <br><br>[仕事内容(業務内容、担当科目等)]<br>主なプロジェクトは以下の通りです。<br><br>1.  ウイルスベクターを用いたヒト多能性幹細胞のゲノム編集技術の開発<br>2.  遺伝子修復による造血系遺伝病治療法の開発<br>3.  ウイルスベクターによる高頻度な相同組換え機構の解明<br>4.  新規血清型アデノウイルスの解析とベクター化<br><br><br><br><br>[勤務地住所等]<br>埼玉県日高市山根 1397-1<br>埼玉医科大学ゲノム医学研究センター<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年01月01日<br>着任日に関しては、相談に応じます。<br>,</div>","研究分野":"医歯薬学:生物学","            小分類":"生物科学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,契約更新可能","勤務地":"関東 -,埼玉県","応募資格":"分子生物学・細胞生物学のしっかりとした基礎を持っている方。優れたコミュニケーション能力と共に責任感が強い方。助教として研究室内をまとめるリーダーシップを持っている方。","待遇":"埼玉医科大学の規定に基づく給与を支給。","募集期間":"2014年06月26日 ～,2015年01月01日 必着,募集期限前であっても、適任者が決まり次第、募集を終了します。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)] (1)履歴書、(2)研究業績リスト、(3) 自己PRならびに今後の抱負などについて（A4、1～2枚程度）、(4) 推薦書または所見を求められる方２名（過去の上司とそれ以外の研究室の研究者）を下記連絡先まで E-mail で送付してください。[選考内容(選考方法、採否の決定)、結果通知方法]書類選考の上，面接で決定します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒350-1241埼玉県 日高市山根 1397-1埼玉医科大学ゲノム医学研究センター遺伝子治療部門三谷 幸之介mitani@saitama-med.ac.jpTEL:042-984-4417FAX:042-984-4655","Web応募":"不可"}}