{"time":"2014-12-16 00:00:00 -0800","subject":"教授の公募（介護福祉学）","period":"NA:2015-01-13:最終日は正午必着のこと","place":["静岡県"],"place_en":["Shizuoka"],"genre":"複合領域","institution":"静岡県立大学短期大学部","title":"教授相当","id":"D114120869","data":{"データ番号":"D114120869","公開開始日":"2014年12月16日","更新日":"2014年12月16日","求人件名":"教授の公募（介護福祉学）","機関名":"静岡県立大学短期大学部","機関または部署":"http://oshika.u-shizuoka-ken.ac.jp/index.html","部署名":"社会福祉学科介護福祉専攻","機関種別":"短期大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>職名及び人員：教授１名（社会福祉学科介護福祉専攻）<br><br>専門分野：介護福祉学<br><br>[仕事内容(業務内容、担当科目等)]<br>（担当科目）<br>介護福祉論Ⅱ、介護過程Ａ、発展介護過程※、発展介護技術※、介護実習指導※、認知症の理解Ⅱ※、介護実習※、社会福祉演習<br>※複数教員による分担科目<br><br><br>[勤務地住所等]<br>静岡県静岡市駿河区小鹿２丁目２番１号<br><br>[募集人員]<br>1名<br>教授１名<br><br>[着任時期]<br>2015年4月1日<br><br>,</div>","研究分野":"複合領域","            小分類":"人間医工学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期なし）","勤務地":"東海 -,静岡県","応募資格":"上記担当科目を担当する能力を有する者で、次の各号のいずれにも該当する者(1)博士又は修士の学位（外国において授与されたこれに相当する学位および博士においては平成27年3月までに取得見込みを含む。）を有する者(2)介護福祉士、保健師、助産師、看護師のいずれかの資格取得後、5年以上の実務経験を有する者（非常勤として勤務していた場合は従事した日数を明記すること。）(3)大学（短期大学を含む）での介護福祉士教育経験（非常勤を含む。）がある者(4)介護教員講習会（専任教員課程）を修了した者(5)静岡市またはその周辺に居住が可能である者","待遇":"本学規程による","募集期間":"2015年01月13日 必着,最終日は正午必着のこと","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（提出書類）(1)履歴書（指定様式によるもの）注記・応募資格(2)については、従事期間及び職種ならびに具体的従事内容を明記すること。・応募資格(3)については、勤務先（常勤・非常勤の別）、常勤の場合は職位、常勤・非常勤とも、担当科目及び勤務期間を明記すること。・電子メールアドレスを有している場合は、明記すること。(2)博士学位証明書又は修士学位証明書　博士課程後期課程の単位取得済みである者は、修士学位証明書と博士課程後期課程の標準修業年限を修了し、退学したことを証明する証明書。博士、修士の学位の双方を有している者は、双方の学位証明書(3)介護福祉士登録証の写、又は保健師、助産師、看護師の免許証の写(4)介護教員講習会修了証の写(5)教育研究業績書（指定様式によるもの）・概要欄には、論文・著書あるいは学会発表の内容の概要とともに、共著者がある場合はその氏名を掲載されている順に書き出すほか、掲載ページならびに査読の有無を明記すること。(6)論文及び著書・代表的な論文、著書を5編厳選して提出すること（修士論文又は博士論文を含めても可）。なお、最近5年以内に刊行されたものを含むこと。コピー可とする。注記①業績一覧に用いた通し番号を丸で囲むなど、提出したものがわかるようにすること。。②コピーの場合には、掲載紙の表紙及び目次等を添付して、執筆部分が確認できるようにすること。(7)介護福祉教育に対する抱負（様式適宜、2000字程度）＊提出書類の指定様式は、静岡県立大学短期大学部のホームページからダウンロードしてください。http://oshika.u-shizuoka-ken.ac.jp/outline/public/index.html（書類提出先）〒４２２－８０２１静岡県静岡市駿河区小鹿２丁目２番１号静岡県立大学短期大学部総務室社会福祉学科介護福祉専攻教員採用担当提出書類は、封筒の表に「社会福祉学科介護福祉専攻教員応募書類在中」と朱書きし、必ず書留郵便で送付してください。＊平成27年1月13日（火）正午必着応募書類は、原則として返却しません。原著等で返却を希望される場合は、応募者の費用負担により返却しますので、返却を希望する旨を明記の上、郵便切手を貼った返信用封筒又は着払い扱いの宅配便の宛名ラベルを同封してください。[選考内容(選考方法、採否の決定)、結果通知方法]第一次審査：書類審査（書類審査で選出された者に対し、第二次審査を行う。）第二次審査：面接と模擬授業第二次審査（面接等）を行う場合は、履歴書に記載された連絡先（電話・携帯電話・電子メールアドレス）へ通知します。なお、旅費は応募者の負担とします。なお、面接時には、介護福祉士登録証又は保健師、助産師、看護師の免許証と介護教員講習会修了証の原本を確認するので持参すること。選考結果については、審査が終了次第、本人あてに文書で通知します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] 〒422-8021静岡県静岡市駿河区小鹿2丁目2番1号静岡県立大学短期大学部総務室TEL：054-202-2606","備考":"確認したい事柄などがある場合は、TEL：054-202-2606（総務室・担当）まで、お問い合わせください。本学は平成19年4月1日から公立大学法人に移行しています。","Web応募":"不可"}}