{"time":"2014-12-25 00:00:00 -0800","subject":"2015年度立命館大学生存学研究センター専門研究員募集","period":"NA:2015-01-08:NA","place":["京都府"],"place_en":["Kyoto"],"genre":"社会科学:人文学:複合領域","institution":"立命館大学","title":"研究員・ポスドク相当","id":"D114121325","data":{"データ番号":"D114121325","公開開始日":"2014年12月25日","更新日":"2014年12月25日","求人件名":"2015年度立命館大学生存学研究センター専門研究員募集","機関名":"立命館大学","機関または部署":"http://www.ritsumei.jp/index_j.html","部署名":"研究部リサーチオフィス（衣笠）","機関種別":"私立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>2015年度立命館大学生存学研究センター（以下、「本研究センター」という）にて任用する専門研究員について、以下のとおり募集する。<br><br>[仕事内容(業務内容、担当科目等)]<br>本研究センターが遂行する研究活動を行い、センター長およびセンター所属教員が指示する業務を行う。<br><br>[勤務地住所等]<br>京都市北区等持院北町56-1　立命館大学衣笠キャンパス<br><br>[募集人員]<br>若干名<br><br>[着任時期]<br>2015年04月01日<br><br></p></div>","研究分野":"社会科学:人文学:複合領域","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"近畿 -,京都府","応募資格":"専門研究員となることができる者は、要件のうち下記（1）～（3）のいずれか、および（4）（5）（6）のすべてを満たす者とします。（1）雇用初年度の雇用開始時において博士の学位を取得している者（2）人文・社会科学の分野において、雇用年度の前年度の3 月31 日までに博士課程に標準修業年限以上在学し、所定の単位を取得し、雇用開始時現在大学院に在籍しない者で、博士の学位を取得した者に相当する能力を有すると認められる者（3）2009 年度以前に博士課程に入学した者のうち、既に博士学位の申請を行い、当該雇用年度内に取得予定の者（4）本研究センターの研究メンバーで本学専任教員を受入教員とする者【研究メンバー】（本学専任教員のみ）井上彰、大谷いづみ、小川さやか、小泉義之、サトウタツヤ、立岩真也、千葉雅也、Paul Dumouchel、中村正、西成彦、松原洋子、望月昭、望月茂徳（5）2015 年4 月1 日現在、博士の学位取得後10 年未満の者（6）本研究センターの活動の発展に貢献する者","待遇":"①勤務：専門業務型裁量労働制を適用する。就業日や勤務時間等は下記を基本とし、専門研究員の裁量で決定することができる。就業日：月曜日から金曜日始業および終業時刻（休憩時間）：9 時～17 時30 分（休憩11 時30 分～12 時30 分）② 月額給与：33 万円（税込）審査の上、勤務状況・業績等に応じて決定する③ 交通手当・扶養手当・住宅手当：支給しない④ 私学共済事業団・雇用保険：加入する⑤ 研究に支障の無い範囲であれば、本センター運営委員会の承認を得て学内外通年合計4 授業時間（1 授業時間90 分）までの授業担当は可能⑥ 本センター経費による海外派遣を実施することがある⑦ 任用契約の終了に際して、機構が定める様式による研究報告書の提出を義務とする","募集期間":"2015年01月08日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1)申請書類①履歴書（指定様式①）②研究計画書（指定様式②）③受入教員および研究テーマ、博士学位取得状況に関る報告書（指定様式③）④主要業績3 編（論文抜刷又はコピー等、印刷物を同封すること。また、「履歴書」のうち「研究業績等」の該当部分に印をつけること）⑤志望の動機と着任後の抱負（A4 で1 枚、書式自由）⑥（非常勤講師の委嘱がある場合）非常勤講師委嘱報告書（指定様式⑥）(2)申請締切2015年1月8日（木）必着封筒に「生存学研究センター専門研究員応募書類在中」と朱書きし、簡易書留等の受け取り確認ができる方法で郵送のこと。窓口に持ち込みの場合は、当日17：00までとする（時間厳守）(3)提出先立命館大学リサーチオフィス（衣笠）（衣笠キャンパス修学館2階内）生存学研究センター事務局　担当：野村、村山、難波〒603-8577　京都市北区等持院北町56-1TEL:075-465-8475（内線：511-2819　平日：9：00～17：30）FAX:075-465-8245E-mail:ars-vive@st.ritsumei.ac.jp[選考内容(選考方法、採否の決定)、結果通知方法]①次にあげる審査基準に基づき、センター長が委員長を任命し、審査委員会で審査する。ア）学術の将来を担う優れた国際的な研究者となることが十分期待できることイ）研究究業績が優れており、研究計画を遂行できる能力及び当該研究の準備状況が示されていることウ）本センターがこれまで推進してきた研究活動に関連する研究実績と研究計画をもち、院生を含むプロジェクト研究活動を促進する意欲と能力を備えていることエ）本センターに必要な調査をコーディネートし、また研究資源を蓄積することによって本センター長および運営委員への強力な支援が期待できること② 一次選考（書類審査）合格者に対して、2015 年1 月中～下旬に面接を実施する。面接日は追って連絡する。③ 審査委員会の審査を踏まえ、立命館大学衣笠総合研究機構運営委員会において、任用を承認する。④ 選考結果に基づく採用の可否については、文書で通知する。⑤ 申請書類等の提出物は審査のためのみに利用する。なお、提出物の返却はしない。⑥ 申請書類等より取得した個人情報は、審査の目的以外には利用しない。⑦ 応募にあたっては、受入予定教員に事前に相談のこと。なお、選考の最終結果は、2015年3月上旬（予定）に通知する。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要立命館大学リサーチオフィス（衣笠）（衣笠キャンパス修学館2階内）生存学研究センター事務局　担当：野村、村山、難波〒603-8577　京都市北区等持院北町56-1TEL:075-465-8475FAX:075-465-8245E-mail:ars-vive@st.ritsumei.ac.jp※2014/12/26（金）～2015/01/05（月）の間は、年末年始休暇となります。","添付書類":"1.2015生存学研究センター専門研究員公募　募集要項.pdf,2.生存学指定様式①　履歴書.docx,3.生存学指定様式②　研究計画書.docx,4.生存学指定様式③　受入教員および研究テーマ、博士学位取得状況に関する様式.doc,5.生存学指定様式⑥　非常勤講師委嘱報告書.doc","Web応募":"不可"}}