{"time":"2014-12-08 00:00:00 -0800","subject":"キャリアアドバイザー（専門嘱託）の募集","period":"2014-12-08:2015-01-15:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"その他","institution":"法政大学","title":"キャリアアドバイザー","id":"D114120375","data":{"データ番号":"D114120375","公開開始日":"2014年12月08日","更新日":"2014年12月08日","求人件名":"キャリアアドバイザー（専門嘱託）の募集","機関名":"法政大学","機関または部署":"http://www.hosei.ac.jp/","部署名":"学務部学部事務課キャリアデザイン学部担当","機関種別":"私立大学","公募の":"http://www.hosei.ac.jp/saiyo/index.html","求人内容":"<div class=\"margin-01\">[仕事内容(業務内容、担当科目等)]<br>法政大学キャリアデザイン学部では，学生への履修アドバイス，学習アドバイス，進路アドバイスなどに携わる専門能力を有したキャリアアドバイザーを置いています。<br>　今回募集するのは，通常業務と併せて体験型選択必修科目「キャリアサポート実習」（履修学生が高校生等に対しキャリア教育支援を行う科目）あるいは「キャリア体験学習」（履修学生がインターンシップ等を行う科目）の運営・授業支援を担当するキャリアアドバイザーです。<br><br>------------------------<br>≪通常業務としてキャリアアドバイザーに求められるものとは？≫<br>　学生の声をしっかりと受けとめてきめ細かなアドバイスを行うために，以下のような専門的能力を発揮していただくことを期待します。<br><br>１．日常的には，個々の学生から寄せられる相談に対し，しっかりと聴き，受けとめ，教育的な視点から適切な対応をしていただきます。アドバイスをするということだけでなく，ともに考えるということも重要です。<br><br>２．専任教員からなるキャリアアドバイザー制度運営委員会で決めた役割や取り組み内容に沿って活動するほか，学部の趣旨にそって，主体的に学部学生を対象とした各種のセミナーやイベントを企画・開催したり，学生有志による同様の活動を支援したりします。<br><br>３．学習アドバイスにおいては，高校までのような与えられた課題をこなすという受け身の学習ではなく，自らの進路や適性をも考慮に入れながら，種々の科目を選択し，自らが主体となって取り組むための学びのスキルを身につけるための支援を行います。<br><br>４．専門演習及び卒業論文作成などにおける調査研究や論文，レポート，口頭発表のための方法論とスキル習得等について具体的なアドバイスを行います。例えば調査であれば，文献調査だけでなく，フィールドワークに関してその個々の段階で実際的な相談に対応します。<br><br>５．日常業務の遂行には一定程度以上のＩＴ能力は必須です。ワードやエクセル、パワーポイント等を利用した事務作業、学生指導が必要です。<br><br>６．教育にかかわる者として，その人間性が重視されます。学生と信頼関係を築き上げることがアドバイスの前提条件であることはいうまでもありません。アドバイスを求める学生と同じ目線に立ち，学生側の状況，立場，心情を斟酌する心を持ち，相手を尊重しながらも率直な対話ができることが何よりも大切です。<br><br>------------------------<br>《「キャリアサポート実習」の授業支援を行うキャリアアドバイザーに求められものとは？》<br>　・　キャリアサポート実習は，本学部学生が同輩や高校生等後輩に対しキャリア教育のためのワークショップ等を実施することを通じて「キャリア支援能力」を養成・向上させることを目指した科目です。<br>　・　この授業担当のアドバイザーには，ワークショップコーディネーターとしての資質・能力を備えていることが望まれます。<br>　・　さらに実習先の高校等の教育機関の開拓，関係の維持・強化等の業務が求められます。<br>　・　学校教育，生涯学習とキャリアデザインの関係について知識を有し，その応用として担当教員とともに本授業での教育実務支援をすることが求められます。<br><br>　「キャリアサポート実習」のプログラム等の詳細については，併せて以下のＨＰをご覧下さい。<br>　　　　http://www.hosei.ac.jp/careerdesign/shokai/adviser.html<br><br>《「キャリア体験学習」の授業支援を行うキャリアアドバイザーに求められるものとは？》<br>・　キャリア体験学習は，本学部学生が企業やＮＰＯ，行政，学校，地域等で擬似的就業体験をしたり実際の業務に触れて学んだりすることを通じて，学部の座学の授業と体験を融合し自らの「キャリア設計」を目指す資質･能力の養成・向上を図るための科目です。<br>・　この授業担当のアドバイザーには，企業や団体等の業務に通じ，学生のインターンシップ活動等における大学側の担当者としての力量を有することが求められます。<br>・　さらに体験学習先の企業やＮＰＯ，行政，学校，地域等の開拓，関係の維持・強化等の業務が求められます。また体験学習先が外国である場合も含むことから国際的な事業環境への対応も求められます。<br>・　学校教育，生涯学習とキャリアデザインの関係について知識を有し，その応用として担当教員とともに本授業での教育実務支援をすることが求められます。<br><br><br>[勤務地住所等]<br>東京都千代田区富士見2-17-1<br><br>[募集人員]<br>2名<br><br>[着任時期]<br>2015年4月1日<br>,</div>","研究分野":"その他","            小分類":"全て","職種":"\r\n            \r\n            キャリアアドバイザー\r\n            \r\n            ","":"キャリアアドバイザー","勤務形態":"非常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"　原則として，以下の要件を満たす者とします。（１）キャリアデザイン学部の教育に関連する学問領域を大学で専攻し修了していること。または，これと同等の業績若しくは実務経験を有すること。（２）学生に助言したり，指導したりするのにふさわしい人生経験あるいは職業経験，健全な見識などを有していること。※インターンシップやワークショップコーディネイトの実施・運営・指導の経験があればなお望ましい。※キャリアカウンセラー，キャリア・コンサルタント等の専門資格を有していればなお望ましい。","待遇":"（１）勤務曜日・時間　月曜日～金曜日の内，週４日・３２時間　１日８時間（休憩１時間含む）勤務　※勤務する曜日・時間は契約時に提示。ただし，学部行事の都合により曜日変更，時間変更の場合があります。（２）給　与　本俸：月額２３０，０００円　※　試用期間中は日額給適用　賞与：夏期慰労金　本俸の１ヶ月分（初回未就任控除あり）　冬期慰労金　本俸の１ヶ月分　交通費：通勤費支給（３）社会保険　健康保険，介護保険，厚生年金，雇用保険，労災保険（４）休　暇　年次有給休暇，夏季休業，年末年始休業，その他大学独自休暇（５）勤務地　法政大学学務部学部事務課　千代田区富士見２－１７－１（ＪＲ総武線市ヶ谷駅・飯田橋駅下車徒歩１０分）（６）その他　勤務条件等その他詳細は，本学が候補者とする方に個別に面談してお知らせします。","募集期間":"2014年12月08日 ～,2015年01月15日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（１）履歴書（Ａ４版　写真貼付）・・４部（３部はコピ－で可）（２）研究業績・職務経歴書・・・・・４部（３部はコピ－で可）（３）研究や職務に関連する著作やその他自己の　　　能力実績などを証明するものや推薦書等・・・１部以上（４）現代の生涯学習社会におけるキャリアデザインの必要性を考察し，学生指導に関する自己の理念や抱負を述べ，キャリアアドバイスにかかわる自己の持つ能力を訴える文章（自己アピ－ル）（Ａ４版　2000字程度）・・４部（３部はコピ－で可）（５）返信用封筒（宛名明記　82円切手貼付）・・１通　　　※選考結果の通知用に使用（応募書類提出先，照会先）　　　〒102－8160　東京都千代田区富士見２－１７－１　　　法政大学学務部キャリアデザイン学部担当　宛　　　※封筒には「キャリアアドバイザー応募書類在中」と明記の上，配達記録又は簡易書留でご郵送ください。[選考内容(選考方法、採否の決定)、結果通知方法]（１）第一次選考（書類選考）に合格された方に対して，面接を実施（２０１５年１月下旬を予定）します。具体的な日時については，第一次選考合格通知時に連絡いたします。（２）選考に漏れた方には別途連絡いたします。（３）選考に関わる問い合わせには一切応じられません。（４）提出いただいた書類は，返却いたしません。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要学務部学部事務課キャリアデザイン学部担当TEL：03-3264-9341","Web応募":"不可"}}