{"time":"2014-11-13 00:00:00 -0800","subject":"アソシエイトアナリスト／アナリスト／シニアアナリスト／コンサルタント／シニアコンサルタント／ヴァイスプレジデント募集","period":"NA:2015-03-31:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"社会科学:社会科学:数物系科学","institution":"オリバーワイマングループ株式会社 NERAエコノミックコンサルティング","title":"リサーチアソシエイト／アソシエイトアナリスト／アナリスト／シニアアナリスト／コンサルタント／シニアコンサルタント／ヴァイスプレジデント","id":"D114110425","data":{"データ番号":"D114110425","公開開始日":"2014年11月12日","更新日":"2014年11月13日","求人件名":"アソシエイトアナリスト／アナリスト／シニアアナリスト／コンサルタント／シニアコンサルタント／ヴァイスプレジデント募集","機関名":"オリバーワイマングループ株式会社 NERAエコノミックコンサルティング","機関または部署":"http://www.nera.jp/index.htm","機関種別":"民間企業","求人内容":"<div class=\"margin-01\">NERA エコノミック コンサルティングは、経済学、ファイナンス、統計学を活用し、ビジネスおよび法律上の難問へのソリューションを提供する専門家によって構成される国際的コンサルティング ファームです。<br><br>NERAのエコノミストは、半世紀にわたり、政府系機関や世界中の主要な法律事務所および企業向けに、戦略策定や調査研究、報告書の作成、法廷における専門家証言、政策提言を行ってきました。NERAのエコノミストは、学問的厳密さ、客観性、実務経験を携え、競争や規制、公共政策、戦略、財務・金融、訴訟にまつわる問題に関与しています。<br><br>最先端のアプローチを適用するにとどまらず、明瞭かつ納得のいく説明を行うNERAの姿勢は、偏りのない結果を見いだすことへのこだわり、質の高いサービスおよび独立性の定評とともに、クライアントから高く評価されています。世界最大級のコンサルティングファームならではの資源や信頼感に裏打ちされたNERAの専門家チームがもつ真摯な姿勢と専門技能は、クライアントの厚い信頼を得ています。NERAは、米国ニューヨーク州に本部を構え、現在、北米や欧州、アジア太平洋地域に25カ所以上の拠点を展開しています。<br><br>例えば、以下のような問題に関わり、企業や弁護士への助言、分析レポートや鑑定意見書の作成、専門家証言などを行っています。<br><br>○一般不法行為<br>　取引、契約、提携等を巡る紛争における損害賠償額（逸失利益）算定<br>　風評・事故被害等による損害賠償額（逸失利益）算定<br>　製造物責任に関わる経済分析・リスク管理<br>　アンケート調査を用いた証拠作成<br><br>○独禁法<br>　企業結合審査対応支援（企業結合計画の予備的な独禁法上の規制リスク評価を含む）<br>　カルテル・談合の当局調査対応支援<br>　優越的地位濫用事件の当局調査対応支援<br>　不当廉売、競争者排除等の私的独占行為に関わる当局調査対応<br>　上記のような独禁法事件に関わる国内外の審判・訴訟及び損害賠償紛争対応支援<br><br>○知財<br>　特許等（企業秘密の流出等も含む）の侵害訴訟・紛争に関わる損害賠償額の算定<br>　「寄与率」の推定<br>　実施料率の分析／ライセンス交渉支援<br>　商標法・不正競争防止法・意匠法関連におけるアンケート調査による証拠提供<br>　移転価格・関税・ダンピング問題対応支援<br>　知財評価<br><br>○労働<br>　労働条件・職場環境（差別の有無等）のデータ分析・アンケート調査<br>　職務発明訴訟における相当の対価の算定<br>　米国腐敗防止法遵守対応支援<br><br>○証券・金融<br>　株式価格紛争対応支援（虚偽記載、インサイダー取引、株式買取請求等の紛争への対応支援）<br>　M&amp;Aに関わる紛争対応<br>　当局調査対応支援（データ作成、データ分析支援等）<br>　金融商品の価値評価<br><br>○エネルギー・環境<br>　エネルギー・環境関連企業の戦略立案<br>　海外市場調査・価格等の予想<br>　M&amp;A戦略支援<br>　事業・資産価値・リスク評価<br>　政策立案支援<br>　紛争解決支援<br>　<br>紛争・訴訟・規制対応以外にも、エネルギー・環境で示したような、価値やリスク評価、市場需要等の予想や分析、政策・規制調査（規制内容の調査、政策効果の分析、政策提案等）、ホワイトペーパー作成などを行っております。<br><br>NERAは「エコノミックコンサルティング」という業態で世界でも有数のコンサルティング会社であり、エコノミストの多くは経済学関連の博士、元大学教員、元規制当局の職員といった経歴を有し、高度な専門知識に裏付けされた実践的なソルーションを提供しています。<br><br>NERAの東京事務所は、上記に上げた全ての領域において経済分析のコンサルティングサービスを提供しています。<br><br>※　NERAについては、以下のURLにて詳しい説明がございます。<br><br>http://www.nera.jp/index.htm<br>http://www.nera.com/index.htm<br><br><br>[仕事内容]<br>NERAは、国内外の法律事務所、民間企業、業界団体、規制当局、国際機関等からの依頼により、様々な経済問題に対して第三者の立場から経済学の理論に基づいたバイアスのない公平な分析を提供し、エコノミストとして現実的な解決方法を提案しています。<br><br>NERA が扱う案件は、定型的な手法では解決できない問題が多く、独創的な発想を用いたテイラーメードの解決策の提案が期待されています。また、規制や訴訟に関わる案件も多いことから、限られたデータや時間の中で、明快でわかりやすい解決策を提供する必要があります。<br><br>「経済分析」として行う分析内容は広範にわたります。狭い意味では、計量経済学や統計学を用いたデータ分析による需要関数の推定やカルテル・談合の影響を推定する分析が考えられます。（実証分析をするためのデータが存在しない場合には、アンケート調査を行ってデータを入手することもあり得ます。）また、実証的な分析というよりも、ミクロ経済学やゲーム理論等に基づく理論分析を前提として、違法とされた行為の合理性について検討することも考えられます。会計やファイナンスのアプローチも対象となる問題次第で用いています。例えば、価値評価の問題の場合には、DCF法を用いた評価をすることも珍しくありません。<br><br>より広い意味の「経済分析」では、データや資料をクライアントやデータベース等から集めて、表やグラフを用いて主張をサポートしていく作業も経済分析の大きな一部を構成します。メディア等の報道資料も重要な主張のための材料となりますので、定量・理論的な主張を裏付ける材料として、新聞等のメディアの報道内容の検索や分析も行います。<br><br>定量的な分析は、調査報告書、鑑定意見書等の文書の形で作成することが一般的であることから、調査分析した結果を明快に文書の形で説明する作業も重要となります。<br><br>クライアントは国内外の企業、政府、弁護士が多く、英語を使ったやりとりや、成果物として英文のものを求められることも珍しくありません。一定の英語能力が求められます。<br>,</div>","研究分野":"社会科学:社会科学:数物系科学","            小分類":"統計学　社会工学　等","職種":"\r\n            \r\n            リサーチアソシエイト／アソシエイトアナリスト／アナリスト／シニアアナリスト／コンサルタント／シニアコンサルタント／ヴァイスプレジデント\r\n            \r\n            ","":"リサーチアソシエイト／アソシエイトアナリスト／アナリスト／シニアアナリスト／コンサルタント／シニアコンサルタント／ヴァイスプレジデント","勤務形態":"常勤（任期なし）","勤務地":"関東 -,東京都","応募資格":"以下のような条件を一定程度満たしている方○　経済学（または関連・隣接分野）の素養を有し、経済学を応用した問題解決に強い関心を有する方（経済学関連分野での修士・博士の学位取得者が望ましい。海外での学位取得者優遇）○　日本語能力上級／英語能力上級　（少なくとも、両言語での文書作成や翻訳に支障が無いこと。国籍は問いませんが、日本語能力を重視）○　PCスキル（エクセル、ワード、パワーポイント）○　社内や顧客とのスムースなコミュニケーション能力計量経済学・統計学、会計、ファイナンス、社会調査、関連法規、エネルギー、ヘルスヘア、テレコムなどの規制産業の知識や調査研究の経験、また、コンサルティング、会計事務所、規制当局、国際機関、研究機関等での弊社の業務関連の実務経験を有する方を歓迎します。採用時のランクは、能力・経験等を考慮して決定いたします。","待遇":"■勤務時間等 休日：土、日、祝　勤務時間：午前9時から午後6時（実働8時間）休暇：年次有給休暇、傷病休暇、特別休暇等 ■給与 経験・能力に応じて優遇■福利厚生 社会保険（雇用保険、健康保険、厚生年金保険）完備、退職金制度、教育補助制度","募集期間":"2015年03月31日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]下記書類1.2.を　NeraTokyoRecruiting@nera.com までEmailにてご送付ください。1.履歴書と職務経歴書（和文・英文両方）2.志望動機（NERAを志望する理由）やアピールポイント（NERAの業務に係わる貢献内容）について800字以内でまとめたもの。和文のみでも結構です。※　２は、必須とはいたしませんが、１だけで、弊社に応募する理由を判断しかねることがございますので、できるかぎり作成の上ご応募いただけますと大変助かります。※　書類選考の際に、追加的に論文・執筆サンプル等の追加書類をお願いする事もございます。[選考内容(選考方法、採否の決定)、結果通知方法]書類選考の上、面接（複数回）・筆記試験を実施します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要NeraTokyoRecruiting@nera.com までEmailにてご連絡ください。","Web応募":"不可"}}