{"time":"2014-12-04 00:00:00 -0800","subject":"FACULTY POSITION RIKEN BRAIN SCIENCE INSTITUTE","period":"NA:2015-12-03:Review of applications will begin in January 2015 and continue until an ideal candidate is identified.","place":["埼玉県"],"place_en":["Saitama"],"genre":"総合生物:生物学","institution":"独立行政法人理化学研究所","title":"教授相当:准教授・常勤専任講師相当","id":"D114120103","data":{"データ番号":"D114120103","公開開始日":"2014年12月04日","更新日":"2014年12月04日","求人件名":"FACULTY POSITION RIKEN BRAIN SCIENCE INSTITUTE","機関名":"独立行政法人理化学研究所","部署名":"Brain Science Institute","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.brain.riken.jp/jp/careers/20141201.html","求人内容":"<div class=\"margin-01\">The RIKEN Brain Science Institute (BSI) is seeking outstanding neuroscientists for a tenure-track Team Leader (TL) position (equivalent to U.S. Assistant or Associate Professor). At RIKEN BSI, Team Leaders enjoy intellectual independence, generous internal funds and ample communal facilities. Administrative and teaching duties are minimal. <br><br>RIKEN BSI is located just outside of the international metropolis of Tokyo. English is used in most activities at BSI, including seminars and administration. Institutional support is available to help non-Japanese speaking scientists, whom we particularly encourage to apply.</div>","研究分野":"総合生物:生物学","            小分類":"全て","職種":"\r\n            \r\n            教授相当\r\n            \r\n            :\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,埼玉県","応募資格":"We encourage applications from all disciplines of neuroscience, particularly from individuals studying brain function in normal and/or disease states at the molecular, cellular, circuit and/or systems levels using innovative experimental and/or theoretical approaches. Researchers studying model animals or humans are welcome.Candidates for the Team Leader position should have demonstrated the potential to develop an original, significant, and independent research program of excellence.","待遇":"RIKEN Brain Science Institute is an Equal Opportunity Employer. Women are strongly encouraged to apply.","募集期間":"2015年12月03日 必着,Review of applications will begin in January 2015 and continue until an ideal candidate is identified.","応募・選考・結果通知・連絡先":"Review of applications will begin in January 2015 and continue until an ideal candidate is identified.Applicants should submit a cover letter briefly summarizing their research program and plan, curriculum vitae, a detailed summary of current and proposed research, and arrange for three letters of recommendation, to be sent to:Search Committee, RIKEN Brain Science Institute2-1 Hirosawa, Wako, Saitama 351-0198, JapanFax: +81-48-462-4914, Email:  Please confirm the E-mail address at \"Job posting URL\" above.http://www.brain.riken.jp/en/","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}