{"time":"2014-12-18 00:00:00 -0800","subject":"任期付研究員公募（周生期学部）","period":"2014-12-17:2015-01-16:NA","place":["愛知県"],"place_en":["Aichi"],"genre":"医歯薬学:総合生物:複合領域","institution":"愛知県心身障害者コロニー発達障害研究所","title":"研究員・ポスドク相当","id":"D114121008","data":{"データ番号":"D114121008","公開開始日":"2014年12月18日","更新日":"2014年12月18日","求人件名":"任期付研究員公募（周生期学部）","機関名":"愛知県心身障害者コロニー発達障害研究所","機関または部署":"http://www.inst-hsc.jp","部署名":"周生期学部","機関種別":"公設試験研究機関・地方自治体等","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>愛知県心身障害者コロニー発達障害研究所では、発達障害に関する医学・生物学的な原因究明から療育方法まで様々なレベルでの研究を行っています。特に「重度知的障害」や「自閉症」を重点課題とし、国内外の研究機関・医療機関との連携を図りつつ、研究成果を臨床の場に還元することを目指しています。今回、医学・生物学的な原因究明の研究に参加する任期付研究員を募集します。<br><br><br>[仕事内容(業務内容、担当科目等)]<br>当研究所周生期学部では、出生前後を含めた脳の形成過程や、その時期に起こる脳障害とその治療法に関する研究等を行っています。現在本学部では、重度知的障害を伴う疾病の原因遺伝子等を対象にした研究も行っており、本公募では、それらのモデルマウス等を材料に用いて、重度知的障害の分子生物学、細胞生物学的解明とその治療法の開発を目指す研究者を求めます。また本公募では、上記モデルマウス作製に有効であるノックアウトマウスやトランスジェニックマウスの作出に加え、本研究所改築に伴う新動物施設へのマウス系統の移設を控えており、マウスの無菌化やその系統維持に必要な生殖・発生工学的技術に経験と実績のある方を求めます。<br><br>[勤務地住所等]<br>〒480-0392 愛知県春日井市神屋町713-8 <br><br>[募集人員]<br>1名<br>任期付研究員<br><br>[着任時期]<br>2015年4月1日以降<br>最短で2015年4月1日です。事務手続き等で遅れる場合があります。</div>","研究分野":"医歯薬学:総合生物:複合領域","            小分類":"生体分子科学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,最長5年間","勤務地":"東海 -,愛知県","応募資格":"博士の学位を有するか着任時までに取得する見込みのある者であり、周生期学部の研究に熱意をもって取り組める方を求めます。","待遇":"（１）愛知県心身障害者コロニー発達障害研究所任期付研究員は愛知県職員となり、給与その他の待遇は愛知県職員の規定に従います。（２）研究期間について：本公募任期付研究員の研究期間は、当初の３年間を経過した後、必要と認められればさらに２年間（計5年間）まで延長することが出来ます。（３）研究者番号が取得でき、文部科学省科学研究補助金の申請が出来ます。","募集期間":"2014年12月17日 ～,2015年01月16日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（１）履歴書（写真貼付、学位の種類と取得年月日を記載のこと）１通（２）研究業績目録（原著論文、総説、著書、学会発表、特許出願状況）１通（３）過去3年間の取得研究費リスト（研究代表者、分担者の別を明記）１通（４）論文別刷（主要論文５編以内、コピー可、英文については和文要旨を添付のこと）各１部（５）抱負（A4サイズ１枚以内）１通尚、上記の内容を含む電子ファイルをコピーしたCDを添付すること（６）推薦状 （推薦者の電話番号と電子メールアドレス記載のこと）１通応募書類送付先〒480-0392 愛知県春日井市神屋町713-8愛知県心身障害者コロニー発達障害研究所、研究企画調整科応募は郵送による簡易書留とし、封筒に「周生期学部任期付研究員応募書類在中」と朱書きのこと。2015年1月16日必着。尚、応募書類は返却しません。[選考内容(選考方法、採否の決定)、結果通知方法]第一次審査：書類審査第二次審査：面接（セミナーを依頼することがあります）当研究所で選考した上で、採用の最終決定は愛知県本庁が行います。あらかじめご了承下さい。選考の最終結果は文書にて本人に通知します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要本公募の事務的な用件に関しては下記にお願いします。〒480-0392 愛知県春日井市神屋町713-8愛知県心身障害者コロニー発達障害研究所研究企画調整科柏井明子Tel：0568-88-0811Fax：0568-88-0829＜備考＞本公募の研究業務内容等に関しては下記にお願いします。愛知県心身障害者コロニー発達障害研究所周生期学部部長東　雄二郎E-Mail：higashi@inst-hsc.jpTel：0568-88-0811, 内線3565Fax：0568-88-0829","Web応募":"不可"}}