{"time":"2014-10-11 00:00:00 -0700","subject":"研究員、特別研究員、リサーチアソシエイト、技師、テクニカルスタッフ募集 (MNCIU1401) （分子ネットワーク制御イメージングユニット）","period":"NA:2015-10-11:NA","place":["兵庫県"],"place_en":["Hyōgo"],"genre":"生物学:生物学:医歯薬学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当:研究・教育補助者相当","id":"D114101081","data":{"データ番号":"D114101081","公開開始日":"2014年10月11日","更新日":"2014年10月11日","求人件名":"研究員、特別研究員、リサーチアソシエイト、技師、テクニカルスタッフ募集 (MNCIU1401) （分子ネットワーク制御イメージングユニット）","機関名":"独立行政法人理化学研究所","部署名":"ライフサイエンス技術基盤研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20141003_3/","求人内容":"<div class=\"margin-01\">[募集研究室]<br>ライフサイエンス技術基盤研究センター センター長戦略プログラム 分子ネットワーク制御研究プロジェクト 分子ネットワーク制御イメージングユニット <br>(ユニットリーダー: 渡辺 恭良 ) <br><br>[研究室の概要]<br>ライフサイエンス技術基盤研究センターは、創薬・医薬の推進に向けた技術的課題を解決する基盤技術研究を推進するとともに、次世代のライフサイエンス研究を推進するための研究開発を行うことを目標としています。<br> <br>生命機能動的イメージング部門では、生命機能の発現に関わる標的分子の体内動態を、個体レベルで連続的・定量的に追跡します。様々な疾患に関わる多様な分子を可視化するための分子設計・分子標識の技術基盤を確立し、次世代イメージング技術の開発を行います。この技術を薬効評価・薬物動態、画像分子診断、移植細胞追跡に導入し、創薬、先制医療、再生医療の実現化に向けたイメージング法を確立します。<br> <br>分子ネットワーク制御イメージングユニットでは、生体内における制御分子の機能評価・検証技術の開発や、制御分子を細胞内に届けるDDS(Drug Delivery System)の開発、細胞状態・生体内状態を生きている状態で解析する技術の確立を行います。<br><br>[募集職種、募集人数及び職務内容]<br>募集職種：　研究員、特別研究員、リサーチアソシエイト、技師またはテクニカルスタッフを募集します。 <br><br>募集職種の位置付けは以下の通りです。<br>【研究員】<br>ユニットの研究課題等を実施する。<br>【特別研究員】<br>上位職者の育成指導を受けて、ユニットの研究課題等を実施する。<br>【リサーチアソシエイト】<br>上位職者の指導を受けて、ユニットの研究課題等を実施する。<br>【技師】<br>上位職者の指導を受けて、ユニットの研究課題等を実施するための技術の開発及び高度化等の業務を行う。<br>【テクニカルスタッフ】<br>ユニットの研究課題等を実施するための技術的支援を行う。 <br><br>募集人数：　若干名 <br><br>今回は、文部科学省「次世代がん研究シーズ戦略的育成プログラム」の以下の課題業務に専従いただく方を募集いたします。<br>研究課題名:「効率的がん治療薬の薬物動態・DDS開発支援プラットフォーム」 <br><br>職務内容：<br>【研究員、特別研究員、リサーチアソシエイト】<br>イメージングを活用した創薬、DDS開発研究。具体的には、放射核種(RI)標識分子プローブの開発、Positron Emission Tomography (PET)を中心とする分子イメージング技術を活用した薬物動態解析など。低分子医薬品やバイオ医薬品の創薬シーズのRI標識化合物やイメージングバイオマーカーの合成、マウスやラットなどの小動物を対象としたイメージング実験及び動態解析、ナノマテリアルサイエンス、遺伝子工学などを駆使したDDS開発などに従事して頂きます。複数名で協力して実施する研究業務を含むため、協調性を有し、コミュニケーション能力の高い人材を求めます。<br> <br>【技師、テクニカルスタッフ】<br>イメージングを活用した創薬、DDS開発研究の実験補助。具体的には、放射核種(RI)標識分子プローブの合成、Positron Emission Tomography (PET)を中心とする分子イメージング技術を活用した薬物動態解析の補助など。低分子医薬品やバイオ医薬品の創薬シーズのRI標識化合物やイメージングバイオマーカーの合成、マウスやラットなどの小動物を対象としたイメージング実験の補助、ナノマテリアルサイエンス、遺伝子工学などを駆使したDDS製剤作製の補助などに従事して頂きます。複数名で協力して実施する研究業務を含むため、協調性を有し、コミュニケーション能力の高い人材を求めます。<br> <br>[勤務地]<br>独立行政法人理化学研究所 ライフサイエンス技術基盤研究センター(神戸地区)<br>神戸市中央区港島南町6-7-3(神戸MI R&amp;Dセンター) <br><br>[着任時期]<br>平成26年12月1日以降(応相談)</div>","研究分野":"生物学:生物学:医歯薬学","            小分類":"薬学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            :\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）","勤務地":"近畿 -,兵庫県","応募資格":"【各職種共通】1.研究室内外の協力者と円滑なコミュニケーションを図り、連携、協調して業務に従事できる方。 2.分子イメージング研究及び新規DDS開発に強い関心があり、かつ、動物実験や細胞培養実験、遺伝子工学関連実験の経験者。あるいは、有機合成化学実験の経験者。放射性化合物の取扱いスキルがあれば、なお良い。 【研究員】 [募集職種及び職務内容]に関連する分野での博士号取得者で、博士号取得後3年以上経過している方。 【特別研究員】 [募集職種及び職務内容]に関連する分野での博士号取得者で、博士号取得後5年以内の方。 【リサーチアソシエイト】 [募集職種及び職務内容]に関連する分野での修士号取得者。もしくは同等の能力を有すると認められる方。また、将来的に博士号取得を積極的に目指し、研究員等の上位職種への転換を目指す明確な意欲、意思のある方。 【技師】1.大学卒の方で、[募集職種及び職務内容]に関連する充分な専門的知識と技術を有する方。もしくは同等の能力を有する方で、関連する分野での職務経験が5年以上の方。2.生物学・薬学・化学・工学に関して、修士卒と同等以上の知識・経験を有する方。 【テクニカルスタッフ】1.専門学校卒、短大卒、大学卒の方で、[募集職種及び職務内容]に関連する専門的知識と技術を有する方。もしくは同等の能力を有する方で、関連する分野での職務経験が最低でも2年以上の方。2.生物学・薬学・化学・工学に関して、修士卒と同等以上の知識・経験を有する方。　※博士号を持つ方のテクニカルスタッフへの応募も歓迎します。","待遇":"契約期間については、上記公募のURLをご参照ください。 給与等：給与は、経験、能力、実績に応じた年俸制で、通勤手当、住居手当の支給及び社会保険の適用あり。理研共済会(互助組織)に要入会。休日： 土日、祝日、年末年始(12月29日～1月3日)、当研究所設立記念日(10月第4月曜日)。 その他： 当研究所規程による。 •理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。•研究員・特別研究員及びリサーチアソシエイトについては、日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象職です。","募集期間":"2015年10月11日 必着","応募・選考・結果通知・連絡先":"[応募方法]提出書類：【研究員、特別研究員、リサーチアソシエイト】1.履歴書(写真添付)　※Eメールアドレス記載を必ずご記入下さい。　※欄外の右上に「分子ネットワーク制御イメージングユニット(MNCIU1401)」と希望職種(研究員、特別研究員もしくはリサーチアソシエイト)を赤字で明記して下さい。 　※履歴書の書式は、上記公募のURLからダウンロードしてください。2.研究業績一覧(原著論文、総説、著書、学会発表、その他に分けて記載)3.これまでの研究概要及び成果(A4用紙2ページ以内)4.着任した場合の研究の抱負(A4用紙2ページ以内)5.科学研究費補助金などの競争的外部資金の取得状況(代表・分担を記載)6.現職の所属長または指導教官からの推薦書 1通　※現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書。　※宛名は「ライフサイエンス技術基盤研究センター センター長」として下さい。 7.学位授与証明書(学位記のコピーも可) 【技師、テクニカルスタッフ】1.履歴書　※Eメールアドレスを必ずご記入下さい。　※欄外の右上に「分子ネットワーク制御イメージングユニット(MNCIU1401)」と希望職種(技師もしくはテクニカルスタッフ)を赤字で明記して下さい。 　※履歴書の書式は、上記公募のURLからダウンロードしてください。2.取得技術、経験業務及び研究業績一覧(A4用紙1ページ程度)3.志望動機と今後の抱負(A4用紙1ページ程度)4.現職の所属長または指導教官からの推薦書 1通　※現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書。　※宛名は「ライフサイエンス技術基盤研究センター センター長」として下さい。 5.最終学校卒業(修了)証明書もしくは、最終学校の卒業証書(コピー可) ※応募書類は返却しませんのでご了承下さい。※封筒表に「ライフサイエンス技術基盤研究センター 分子ネットワーク制御イメージングユニット(MNCIU1401)(希望職種を記載)応募書類在中」と必ず朱書きのこと。 [選考方法]書類審査後、書類選考通過者のみ面接を行います。また、面接時に簡単なプレゼンテーションを行っていただきます。 [問合せ先・書類送付先]問合せ先：お問い合わせはメールにて受け付けます。お問い合わせの際には、件名の冒頭に「[MNCIU1401] CLST/CDSP、分子ネットワーク制御イメージングユニットと希望職種」を記載して下さい。 •研究内容についてのお問い合わせ:　ライフサイエンス技術基盤研究推進室: clst-jobs[at]riken.jp　※[at]は@に置き換えてください。 •提出書類・応募に関するお問い合わせ:　神戸事業所 研究支援部 人事課 採用担当:kobe-jobs[at]riken.jp　※[at]は@に置き換えてください。 書類送付先：　〒650-0047 神戸市中央区港島南町2-2-3　独立行政法人理化学研究所 神戸事業所 研究支援部 人事課 採用担当","備考":"個人情報の取扱について：提出して戴いた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可"}}