{"time":"2014-12-05 00:00:00 -0800","subject":"研究員募集(1421・タンパク質機能・構造研究チーム)","period":"NA:2015-12-04:ポストが埋まり次第締め切り","place":["神奈川県"],"place_en":["Kanagawa"],"genre":"総合生物:生物学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当","id":"D114120203","data":{"データ番号":"D114120203","公開開始日":"2014年12月05日","更新日":"2014年12月05日","求人件名":"研究員募集(1421・タンパク質機能・構造研究チーム)","機関名":"独立行政法人理化学研究所","部署名":"ライフサイエンス技術基盤研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20141202/","求人内容":"<div class=\"margin-01\">[募集研究室]<br>ライフサイエンス技術基盤研究センター<br>  構造・合成生物学部門 構造生物学グループ タンパク質機能・構造研究チーム<br>      (チームリーダー: 白水 美香子 )<br><br>[研究室の概要]<br>ライフサイエンス技術基盤研究センターは、創薬・医薬の推進に向けた技術的課題を解決する基盤技術研究を推進するとともに、次世代のライフサイエンス研究を推進するための研究開発を行うことを目標としています。<br>構造・合成生物学部門では、生体分子が働く姿をとらえるための技術や、生体の働きをコントロールする分子を自在に合成するための技術を開発します。<br>タンパク質機能・構造研究チームでは、これまで解析が難しかった膜タンパク質を始めとする高難度タンパク質の試料調製法や結晶化法の開発を行いつつ、医療応用に貢献するX線結晶構造解析技術の基盤を構築します。特にHLA/TCR複合体を始めとする免疫系の疾患に関わるタンパク質複合体や、がん・白血病に関わるキナーゼを中心に結晶構造解析を行います。立体構造情報は創薬候補インシリコスクリーニングへ提供し、さらに候補化合物との複合体の構造決定を行うことで創薬に役立てます。<br><br>[募集職種、募集人数及び職務内容]<br>募集職種募集人数: 研究員、1名<br>職務内容:チームの研究課題等、主に創薬を目指してタンパク質の調製・結晶化・構造解析を行う。<br><br>[勤務地]<br>独立行政法人理化学研究所 ライフサイエンス技術基盤研究センター(横浜地区)<br>神奈川県横浜市鶴見区末広町1-7-22<br><br>[着任時期]<br>可能な範囲で早期(応相談)</div>","研究分野":"総合生物:生物学","            小分類":"生物科学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,神奈川県","応募資格":"1.創薬を目指した構造解析経験があること。2.ハイスループットな結晶化・構造解析の経験があること。3.研究室内外の協力者と円滑なコミュニケーションを図り、連携、協調して業務に従事できる方。4.分析機器を始めとして、自動化されたシステムや装置の取扱い方法の習得に意欲的な方。5.(職務内容)に関連する分野での博士号取得者で、博士号取得後3年以上経過している方。","待遇":"契約期間：単年度契約の任期制職員。年度ごとの評価により、当研究所が必要と認め、双方合意に至った場合に、再度雇用契約を締結することがあります。必要性の有無は、能力、契約満了時の業務量、勤務成績、勤務態度、従事しているプロジェクトの進捗状況、経営状況、予算状況等に基づき判断します。ただし、平成30年3月31日を再契約の上限とします。給与等：給与は、経験、能力、実績に応じた年俸制で、通勤手当、住居手当の支給及び社会保険の適用あり。理研共済会(互助組織)に要入会。休日：土日、祝日、年末年始(12月29日～1月3日)、当研究所設立記念日(10月第4月曜日)。その他：当研究所規程による。※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。※日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象職となります。また、外部研究費(科研費等)の申請資格があります。","募集期間":"2015年12月04日 必着,ポストが埋まり次第締め切り","応募・選考・結果通知・連絡先":"[応募方法及び締切日]以下の提出書類をPDFにて、下記の書類送付先までe-mailに添付してお送り下さい。※PDFは内容の分かるファイル名として下さい(例:1履歴書(応募者名).pdf)※e-mailの件名欄には、「応募書類の提出:(1421)CLST/DSSB_研究員希望」と記載して下さい。[提出書類]1.履歴書(写真貼付)　※e-mailアドレスを必ずご記入下さい。　※欄外の右上に、公募記号(1421)と希望職名(研究員)を明記して下さい。　※書式は自由ですが、適当な書式がない場合は上のフォーマットをお使い下さい。2.研究業績一覧(原著論文、総説、著書、学会発表、その他に分けて記載)3.これまでの研究概要及び成果(A4用紙2ページ程度)4.着任した場合の研究の抱負(A4用紙1ページ以内)5.科学研究費補助金などの競争的外部資金の取得状況(代表・分担を記載)6.現職の所属長からの推薦書 1通　※推薦者の連絡先(名前、所属、職名、電話、e-mail)を必ずご記載下さい。　※現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書。　※宛名は「ライフサイエンス技術基盤研究センター センター長」として下さい。　※推薦者の方が推薦書を直接送付される場合には、e-mailの件名欄に「(応募者氏　名)さんの推薦書送付の件」とご記載いただき、下記の書類送付先までお送り下さ　い。※応募書類は返却しませんのでご了承下さい。[選考方法] 書類審査後、書類選考通過者のみ面接を行います。[問合せ先・書類送付先] 書類のご提出、お問い合わせはe-mailにて受け付けます。お問い合わせの際には、件名の冒頭に「(1421)CLST/DSSB募集」と記載して下さい。書類送付先・提出書類・応募に関するお問い合わせ：　独立行政法人理化学研究所 横浜事業所 研究支援部 人事課　ライフサイエンス技術基盤研究センター採用担当:　CLST-recruit[at]yokohama.riken.jp　※[at]は@に置き換えて下さい。研究内容についてのお問い合わせ：　ライフサイエンス技術基盤研究推進室:　clst-jobs[at]riken.jp　※[at]は@に置き換えて下さい。","備考":"個人情報の取扱について提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}