{"time":"2014-10-08 00:00:00 -0700","subject":"東北メディカル・メガバンク機構 コホートゲノム情報解析寄付部門　助教、助手公募","period":"2014年10月06日 ～,2014年10月24日 消印有効","place":["宮城県"],"place_en":["Miyagi"],"genre":"医歯薬学","institution":"東北大学","title":"助教相当:研究・教育補助者相当","id":"D114100713","data":{"データ番号":"D114100713","公開開始日":"2014年10月08日","更新日":"2014年10月08日","求人件名":"東北メディカル・メガバンク機構 コホートゲノム情報解析寄付部門　助教、助手公募","機関名":"東北大学","機関または部署":"http://www.megabank.tohoku.ac.jp/","部署名":"東北メディカルメガバンク機構","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>東北大学　東北メディカル・メガバンク機構内に設置される当部門では、ヒトゲノム情報、コホート情報、オミクス情報についてスーパーコンピュータを用いた処理および解析に係る基礎研究を行うことで、将来的に様々な応用が可能となる技術開発を目指します。そのための研究を行う助教を募集します。また、当機構の全ゲノムリファレンスパネルなどの情報を利活用することで医学研究の推進に資すると判断される情報解析に積極的に関わることで、医学に求められる最新の情報解析技術および研究についても実践を通して理解を深めていくことを目指します。<br><br>[仕事内容(業務内容、担当科目等)]<br>①ヒトゲノム情報、コホート情報、オミクス情報などの超ヘテロデータを統合解析するための基礎的なデータの表現手法の開発とこれらを統合した統計解析手法の開発<br>②新規プロトコルによって取得されるシークエンス情報や、第3世代シークエンサや超長鎖シークエンサなどの発展的な要素が高い新規ゲノム機器や新しいシークエンス取得技術等から取得されるヒトシークエンス情報に関連する情報処理手法と情報解析手法の開発<br>③スーパーコンピュータを用いてゲノム等のライフサイエンスの大規模情報を効率良くデータを処理するためのデータ構造開発（セキュリティ関係含む）と高速に情報処理するための情報科学的手法の開発<br>④リファレンスパネルなどの情報を利活用した医学研究の推進に資すると判断される情報解析技術の実践的な利用と応用<br>⑤これらに関連する研究開発（順不同）<br><br><br>[勤務地住所等]<br><br> 〒980-8573<br> 仙台市青葉区星陵町２－１<br> 東北大学東北メディカル・メガバンク機構<br> <br><br>[募集人員]<br>助教または助手　２名<br><br>[着任時期]<br><br>平成２６年１２月１日以降<br>,</div>","研究分野":"医歯薬学","            小分類":"遺伝疫学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            :\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）,採用日から平成３１年３月３１日まで（最長４年４か月）（助手は採用から３年間とする。）","勤務地":"東北 -,宮城県","応募資格":"①博士の学位を取得した者または着任時までに博士の学位取得見込の者。②プログラミング能力を有する者。③コホート研究、ゲノム研究に強い熱意を持って他の共同研究者と力を合わせ研究目標達成に向けて努力できる者。④統計科学の技術を用い、東北メディカル・メガバンクのゲノムコホート事業において産出されるヒトゲノム情報、コホート情報、オミクス情報などの超ヘテロデータを統合解析する能力、および、新たに必要な統計的データ解析手法を開発する能力を有する者。⑤新規プロトコルによって取得されるシークエンス情報や、第３世代シークエンサや超長鎖シークエンサなどの発展的な要素が高い新規ゲノム機器や新しいシークエンス取得技術等から取得されるヒトシークエンス情報に関連する情報処理手法と情報解析手法の開発能力を有し実装をおこなうことで問題解決が行える者。⑥プログラム開発能力、データベース開発能力に極めて優れ、ゲノムや今後算出される生命情報のビッグデータに対して最新のソフトウェア技術を組み合わせ創造的なソフトウェアを開発することでバイオメディカル領域が抱えるさまざまな問題を解決する能力を有する者。⑦セキュリティの担保が必要なコホートゲノムであるという特性を認識し、スーパーコンピュータを用いて高度なセキュリティプロトコル・システムを組み合わせるか、または独自に開発することでセキュリティを担保しながら情報解析を行うことができる技術開発を行う能力を有する者。※①②③は必須。④⑤⑥⑦は最低１項目を満たすこと。","待遇":"①給与は、国立大学法人東北大学職員等給与規定に基づき支給します。②本学給与規定に基づき、通勤手当を支給③文部科学省共済組合、雇用保険、労働者災害保険に加入　","募集期間":"2014年10月06日 ～,2014年10月24日 消印有効","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]提出書類①履歴書１通（本学所定様式。要写真を貼付）②研究業績リスト（印刷中、投稿中のときはそのことを明記すること）③研究の経緯（これまでの研究の経緯を1,000字程度。単なる事実の羅列でなく、研究の流れやつながりがわかるように自己評価も含めた記述にしてください。）④研究計画・抱負（本研究員として採用された場合の研究計画や抱負を1,000字程度）⑤主要な論文5編以内書類提出先等〒980-8573　仙台市青葉区星陵町２－１　東北メディカル・メガバンク機構　総務係待遇等に関する問合せ先：総務係　藤代　電話022-728-3964職務内容に関する問合せ先：長﨑研究室　電話022-274-6051Mail：ig-nagalab-jimu at ml.megabank.tohoku.ac.jp","添付書類":"1.01 ○任免別紙様式２（履歴書）.xlsx,2.02 業績目録等様式26.10.1～.doc","備考":"※提出書類中、①履歴書と②研究業績リストは本学所定の様式をご使用ください。","Web応募":"不可"}}