{"time":"2014-12-11 00:00:00 -0800","subject":"生物薬品部研究員（薬学系）の公募について","period":"NA:2015-01-15:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"医歯薬学","institution":"国立医薬品食品衛生研究所","title":"研究員・ポスドク相当","id":"D114120617","data":{"データ番号":"D114120617","公開開始日":"2014年12月11日","更新日":"2014年12月11日","求人件名":"生物薬品部研究員（薬学系）の公募について","機関名":"国立医薬品食品衛生研究所","機関または部署":"http://www.nihs.go.jp/index-j.html","部署名":"総務部総務課人事係","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.nihs.go.jp/oshirasejoho/kobo-20141205.pdf","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　国立医薬品食品衛生研究所 (National Institute of Health Sciences) は、医薬品や食品のほか、生活環境中に存在する多くの化学物質について、その品質、安全性及び有効性を正しく評価するための試験・研究や調査を行っています。<br>　それらの成果は、主に厚生行政に反映され、国民の健康と生活環境を維持・向上させることに役立っています。<br>　このように、国立医薬品食品衛生研究所の業務は、すべて国民生活に密接に関係しており、その成果は国民生活に還元されることとなります。<br>　時代の推移と科学技術の進歩に伴い、保健衛生上における問題点も変遷してきています。また、多くの新しい医薬品、食品や生活物質も作り出されています。科学技術の進歩によって生み出されたものを、真に国民の利益にかなうよう調整する役割、言い換えれば、科学技術と人間との調和を保つための役割を国立医薬品食品衛生研究所は担っています。<br>　このような研究分野は、“レギュラトリーサイエンス”とよばれますが、我々はこのレギュラトリーサイエンスの活発な展開を目指して日々の業務を遂行しています。<br><br>[仕事内容(業務内容、担当科目等)]<br>生物薬品部は，ホルモン類，酵素類，タンパク質類，生理活性高分子化合物，並びに先端技術を利用して製造される医薬品及び医薬部外品の試験，検査及び試験的製造，並びにこれらに必要な試験・研究を行っている。 <br>今回募集する採用予定官職は，バイオ後続品等の構造，物理的化学的性質，生物学的性質及び免疫化学的性質等に関する試験・研究に従事する予定である。<br><br>[勤務地住所等]<br>〒158-8501 東京都世田谷区上用賀１－１８－１<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>平成２７年３月１日（予定）（事情により応相談)<br>※ 着任時期について希望がある場合は，４．提出書類（７）の書類を提出すること。<br>,</div>","研究分野":"医歯薬学","            小分類":"薬学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期なし）","勤務地":"関東 -,東京都","応募資格":"(1)薬学系，または関連する生命科学系の研究領域において博士の学位取得者あるいは同等の能力を有する者であり，概ね５年以内の研究歴を有すること。(2)バイオテクノロジーを利用して製造されるタンパク質医薬品等の品質，有効性，安全性評価に関する試験・研究を実施する上で必要な専門知識（分析化学，生化学，分子生物学，及び細胞生物学等）と意欲を有する者。(3)タンパク質の特性（構造，物理的化学的性質，生物学的性質，及び免疫化学的性質等）の解析に関して研究経験と業績を有する者が望ましい。(4)厚生労働省所管の国立研究機関における試験・研究の意義と責務に対する理解と意欲を有すること。(5)外国人との専門分野の打ち合わせ，討論を行うに足る英語能力を有する者。","待遇":"(1)給与「一般職の職員の給与に関する法律（昭和２５年法律第９５号）」等に基づき，学歴・経歴等を勘案して決定します。 (2)１週間当たりの勤務時間は３８時間４５分（週休２日制）です。 (3)年２０日の年次休暇（採用の年は，採用の時期により２０日より少ない日数となります。）のほか，特別休暇（夏季・結婚・忌引・ボランティア等），病気休暇の制度が整備されています。","募集期間":"2015年01月15日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]提出書類(1) 履歴書（市販の横書き履歴書用紙もしくはそれに準ずる様式のものに高等学校卒業以降を記入し，6か月以内に撮影した写真を添付すること。）(2) 現在までの研究概要（A4用紙で2枚程度）(3) 研究実績目録（学会発表を含む）及び主要論文別刷（3編以内）(4) 将来への抱負（陳述書）（2,000字以内）(5) 学位記（写し）または学位を証明するもの(6) 推薦状（複数可）(7) 着任時期について希望がある場合は，その旨を記載した書類（様式自由）を提出すること。※ 各書類が複数枚になる場合にはクリップ止めにすること。書類提出先〒158-8501 東京都世田谷区上用賀１－１８－１国立医薬品食品衛生研究所長応募書類の封筒には「生物薬品部研究員応募書類在中」と朱書の上，書留にて郵送すること。[選考内容(選考方法、採否の決定)、結果通知方法](1)書類選考 平成２７年１月下旬（予定） (2)面接試験 平成２７年２月上旬（予定）※実施場所は国立医薬品食品衛生研究所 （１５分程度のプレゼンテーションを含む）[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要国立医薬品食品衛生研究所 総務部総務課人事係長 古宮 裕士電話：03-3700-1141 内線208E-mail：komiya@nihs.go.jp","添付書類":"1.生物薬品部研究員公募要領.pdf","Web応募":"不可"}}