{"time":"2014-12-11 00:00:00 -0800","subject":"立命館大学経営学部 助教（英語経営学入門等）","period":"2014-12-10:2015-01-06:NA","place":["大阪府"],"place_en":["Osaka"],"genre":"社会科学:社会科学","institution":"立命館大学","title":"助教相当","id":"D114120633","data":{"データ番号":"D114120633","公開開始日":"2014年12月11日","更新日":"2014年12月11日","求人件名":"立命館大学経営学部 助教（英語経営学入門等）","機関名":"立命館大学","部署名":"経営学部","機関種別":"私立大学","求人内容":"<div class=\"margin-01\">英語による経営学の入門的な講義（「英語経営学入門」、「英語基礎経営学」、「国際ビジネス・コミュニケーション」、「英語ワークショップ」等）。<br>海外研修の引率（「BSA」）を担当できること。<br>総合基礎科目：「企業と経営」、「企業と会計」、「マネジメント論」、「マーケティング論」、「経営財務論」のいずれか一科目を担当できること、及び「基礎演習」、「プロジェクト研究」を担当する場合がある。<br>,</div>","研究分野":"社会科学:社会科学","            小分類":"経済学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,2015年4月1日～2020年3月31日","勤務地":"近畿 -,大阪府","応募資格":"下記①から③までの条件をすべて満たしている者①募集分野に関わる博士の学位を取得している者（着任までに取得見通しの者を含む）、もしくはそれと同等の学識を有する者。なお、本学においては、任用予定期間の間に大学院の学籍を有する方は教員として採用しません。②該当科目の講義および学生の引率などの対応が可能なレベルでの英語運用能力を有する者。③日本語による授業が可能な者。","待遇":"（以下はいずれも2014年度の場合。2015年度以降は部分的に変更される場合もあります）年額本俸：5,230,000円（月支給額435,900円）　契約期間：5年間（再任・更新なし）担当業務：①講義（求人内容に掲載の科目）週3～4授業時間(１授業時間は90分)②学生の海外研修などの引率③その他学部長の指示する業務研究条件：教員研究室(2名1室利用)に個人用のデスク・いす・本棚等を配置研究費：個人研究費（年間／研究資料費24万円、研究旅費15万円）を支給学外留学：満1年以上継続して勤務された場合、半年間の国内外留学の申請が可能※契約期間中に1回限り。※但し、各年度の募集枠に基づき審査のうえ決定されるため、すべての助教に契約期間中の学外留学を保障する制度ではありません。※学外留学が認められた場合、渡航費用、滞在費、研究資料費などについて一部が支給されます。この他の処遇等については、立命館大学任期制教員就業規則、同給与規程等に基づきます。","募集期間":"2014年12月10日 ～,2015年01月06日 必着","応募・選考・結果通知・連絡先":"【提出書類】①履歴・業績書（別紙様式、教育歴については担当科目が分かるよう記載してください）②博士学位論文（提出予定または審査中のものでも可）またはこれに相当する業績を1点（4部、コピー可）③上記以外の著書・論文等の主要な業績を2点（各４部、コピー可）※②および③の各業績には、A4判1枚程度の日本語での要約を必ず添付のこと④最終学歴証明書（1部、コピー可）⑤研究教育上の抱負、特色ある能力・経験を記述した書面（日本語／2,000字程度）（たとえば、募集分野に関連する資格、実務経験、留学経験、外国語運用能力等）※別紙様式は立命館大学ホームページよりダウンロードできます。http://www.ritsumei.jp/job/index_j.html【その他】①提出書類は返却いたしませんので、予めご了承ください。なお、応募に際してご提供いただいた個人情報は、本学の規定に従って適切に管理し、採用選考の目的以外には使用いたしません。②採用審査の面接に際して、模擬講義や研究報告を行っていただきます。③立命館大学経営学部は、2015年4月に「大阪いばらきキャンパス」へ移転します。【書類の提出先】〒525-8577　滋賀県草津市野路東1－1－1　立命館大学経営学部長　宛※応募封筒には、「助教応募書類在中」と朱書きし、書留郵便にて送付してください。【照会先】立命館大学経営学部事務室　担当：真田、山口TEL：077-561-3941（直通）、FAX：077-561-3957e-mail：ba-jinji@st.ritsumei.ac.jp","Web応募":"不可"}}