{"time":"2014-12-16 00:00:00 -0800","subject":"平成27年度国立極地研究所特任研究員公募","period":"NA:2015-01-16:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"数物系科学:化学:生物学","institution":"情報・システム研究機構国立極地研究所","title":"研究員・ポスドク相当","id":"D114120804","data":{"データ番号":"D114120804","公開開始日":"2014年12月16日","更新日":"2014年12月16日","求人件名":"平成27年度国立極地研究所特任研究員公募","機関名":"情報・システム研究機構国立極地研究所","機関または部署":"http://www.nipr.ac.jp/","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.nipr.ac.jp/recruit/rec_faculty/20150116_H27tokunin.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>専攻分野について高度な研究能力をもつ若手研究者が、一定期間にわたり国立極地研究所が実施するプロジェクト研究に従事し、もって極域科学研究の発展に寄与するとともに、人材養成に資することを目的とします。<br><br>[仕事内容(業務内容、担当科目等)]<br>【KP-4】東南極海洋の環境変動の研究<br><br>本課題では、南大洋インド洋区において、海洋環境に関する基本データを用い海洋物理・化学・生物過程の変動を抽出するとともに、その変動に影響を与えると考えられる海洋物理・化学・生物の主要プロセスを検討することを目的としている。極地研究所で所有している既存データの解析を進めるとともに、必要に応じ現場観測に参加し基本データの蓄積並びに変動プロセス解明に関わる研究を行う。<br><br>【KP-15】北極における大気・海洋・雪氷相互作用<br><br>国立極地研究所では、ノルウェーのスバールバル諸島スピッツベルゲン島ニーオルスンに観測基地を維持している。ニーオルスンでは多くの国が協力しながら北極大気・雪氷の観測を行なっている。<br>北極の気候システムでは、温暖化の進行により様々な気候要素の変化がおきており、その変動システムの理解が求められている。<br>本研究では、北極の気候システムに関わる雲・放射過程、海氷変動や大気循環場、積雪分析など大気・雪氷の観測や解析を通して北極気候システムを探る。特に、スバールバルでの気象・雪氷観測やそこで得られたデータの解析、広域の気象データや衛星観測情報の解析により研究を進める。<br><br>[勤務地住所等]<br>〒190-8518 　東京都立川市緑町１０−３<br><br>[募集人員]<br>特任研究員　若干名　<br><br>[着任時期]<br>2015年04月01日<br>平成２７年４月１日以降の早い時期<br>,</div>","研究分野":"数物系科学:化学:生物学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,情報・システム研究機構国立極地研究所特任研究員として、平成２８年３月３１日までの任期として、雇用契約を締結します。","勤務地":"関東 -,東京都","応募資格":"博士号取得者（採用日までに取得可能な者を含む）ただし、過去に次の①から⑤までの身分で国立極地研究所に採用されたことがあり、その採用期間が通算して２年を超える者は応募できません。①　特任研究員（科学研究費補助金等によるものは除く）②　特定プロジェクト研究員③　プロジェクト研究員（科学研究費補助金等によるものは除く）④　中核的研究機関研究員⑤　研究機関研究員","待遇":"（１）基本給：月額３３１，０００円（２）諸手当：通勤手当（上限５５，０００円まで）（３）研究費：研究員個人に対する個別の研究費支給はありません。（４）宿舎：公務員宿舎及び機構が保有する宿舎の利用はできません。また、住宅手当の支給はありません。（５）勤務時間：１日７時間４５分、１週間当たり３８時間４５分（裁量労働制）（６）休暇：完全週休２日制、祝祭日、年末年始（12/29～1/3）、年次有給休暇（最高年２０日、２０日までは翌年繰越可）、特別休暇（慶弔、リフレッシュ、産前産後、育児、介護など）（７）福利厚生：文部科学省共済組合、労災保険、雇用保険など","募集期間":"2015年01月16日 必着,17：00必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]以下の特任研究員申請書等の様式（A4）をダウンロードして印刷してください。必要事項を記入し、下記書類一式を提出してください。（１）特任研究員申請書　【別紙様式１】（２）研究業績一覧　【別紙様式２】（３）代表的な論文１編の要旨（2,000字程度）　【別紙様式３】（４）代表的な論文３編以内の別刷（５）学位取得証明書又は学位取得見込証明書（６）履歴書　【別紙様式４】（市販のものでも可。必ず本人の写真を貼付のこと。）（７）上記（１）～（６）までの写し１式（A4サイズ、両面コピーに統一すること）応募書類提出先：〒190-8518　立川市緑町10-3情報・システム研究機構極地研・統数研統合事務部企画グループ（極地研担当）人事担当（特任研究員募集担当）なお、郵送する場合は、封筒に『国立極地研究所特任研究員申請書在中』と朱書きの上、特定記録郵便等、配達が証明できる方法で送付してください。《個人情報保護について》　応募のために提出頂いた書類等は選考のために限って利用します。選考終了後は、採用になった方の情報を除き、当研究所が責任を持って破棄し、返却いたしません。　採用された方については、採用後の人事、労務、賃金等の業務のためにも利用させて頂きます。[選考内容(選考方法、採否の決定)、結果通知方法]書類選考ならびに必要に応じて面接試験を行います。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要■研究内容について連絡先は添付書類にあるH27プロジェクト研究一覧（別紙）に記載のある代表者連絡先を参照■　募集手続きについて　情報・システム研究機構極地研・統数研統合事務部企画グループ（極地研担当）人事担当（特任研究員募集担当）TEL　：　０４２－５１２－０６１０　　　　E-MAIL　:　jinji@nipr.ac.jp","添付書類":"1.2-H27プロジェクト研究一覧（別紙）.doc,2.3-H27特任研究員申請書【別紙様式1】.doc,3.4-H27特任研究員研究業績一覧【別紙様式2】.doc,4.5-H27特任研究員論文要旨【別紙様式3】.doc,5.6-H27特任研究員履歴書【別紙様式4】.xls","備考":"◆　選考に際しての交通費・宿泊費については、すべて自己負担となります。◆　提出書類に不備がある場合、受理しないことがあります。◆　一旦提出された応募書類については、返却いたしかねますのでご了承ください。◆　博士号取得見込者が採用日までに博士号の取得ができない場合は、採用取り消しとなる場合があります。◆　採用後は、大学院に在学することはできません。◆　採用後の赴任に際する旅費は機構の規程に基づき支給される場合があります。◆　情報・システム研究機構特定有期雇用職員就業規則は以下のホームページからご覧になれます。（http://www.rois.ac.jp/pdf/tokuteiyuki.pdf）","Web応募":"不可"}}