{"time":"2014-11-11 00:00:00 -0800","subject":"近畿環境パートナーシップオフィス「きんき環境館」職員募集","period":"2014-11-06:2015-02-15:採用者が決まり次第、公募は終了します。","place":["大阪府"],"place_en":["Osaka"],"genre":"環境学:社会科学:複合領域","institution":"一般社団法人コミュニケーションデザイン機構","title":"コミュニケーター相当:研究・教育補助者相当:コミュニケーションプロデューサー","id":"D114110114","data":{"データ番号":"D114110114","公開開始日":"2014年11月06日","更新日":"2014年11月11日","求人件名":"近畿環境パートナーシップオフィス「きんき環境館」職員募集","機関名":"一般社団法人コミュニケーションデザイン機構","機関または部署":"https://www.facebook.com/CDA20131225","機関種別":"一般社団法人","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>「環境教育等による環境保全の取組の促進に関する法律」に基づき、地球温暖化をはじめとする複雑で重層化した様々な地域環境課題の解決に向け、国と2府4県の地方自治体、NGO／NPO、市民団体、 教育関係機関、専門家、地域の環境拠点施設、企業等の事業者等、多様な主体と連携・協働による地域環境課題解決の取り組みが求められています。更なる支援先の拡大に向け、近畿環境パートナーシップオフィスでは、これらの支援における計画（デザイン）・検証・考察を行うスタッフの増員を予定しています。<br><br>[仕事内容(業務内容、担当科目等)]<br>環境省近畿地方環境事務所と一般社団法人コミュニケーションデザイン機構が協働運営する近畿環境パートナーシップオフィス（きんき環境館）の各種事業において、環境問題の普及・啓発と環境保全のための意欲の増進、環境教育の施策について、新しい協働事業を進める各種主体等への様々な支援を行って頂きます。<br>具体的には、近畿環境パートナーシップオフィス事業統括の指示のもと、地方自治体やNPO関係者、民間企業者等から構成される環境系の様々な計画進行を促す助言・情報提供やこれらの関係者によるワークショップの調整役として動き、その効果検証・考察等を行っていただきます。<br>その他、近畿環境パートナーシップオフィス（きんき環境館）各関連事業における事業報告書調整や作成、きんき環境館来館者対応・ホームページ（ブログ等）による情報発信等の知的雑務を行っていただく予定です。<br><br>[勤務地住所等]<br>大阪市中央区大手前１－７－３１　OMMビル５階<br>最寄り駅　大阪市営地下鉄「天満橋」徒歩５分<br><br>[募集人員]<br>コミュニケーションプロデューサー　１名<br><br>[着任時期]<br>平成２７年４月１日（試行期間３か月）<br>※平成２７年１月～３月末までの期間においてアルバイト採用も検討。<br><br><br>,</div>","研究分野":"環境学:社会科学:複合領域","            小分類":"デザイン学","職種":"\r\n            \r\n            コミュニケーター相当\r\n            \r\n            :\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            :\r\n            \r\n            コミュニケーションプロデューサー\r\n            \r\n            ","":"コミュニケーションプロデューサー","勤務形態":"常勤（任期あり）,単年度契約（更新有） 平成29年4月以降、近畿環境パートナーシップオフィス運営業務の更新に伴い、延長有（単年度契約）。","勤務地":"近畿 -,大阪府","応募資格":"環境学分野、社会学分野の修士号以上の学位を取得されている方、またはそれと同等以上の研究経験を有する方。プロジェクトの進捗管理能力等が求められるため、社会人として業務又は社会奉仕活動等において、リーダー、マネージャーの経験があると望ましい。","待遇":"（雇用形態）契約社員（雇用者）一般社団法人コミュニケーションデザイン機構（勤務日）原則として、きんき環境館の開館日時　　　　　※平日の月～金の5日間　 9：30～18：00　　　　　（実働7時30分）　　　　　※休日は、土・日・祝・夏季（3日）・年末年始　　　　　（他、有給休暇あり）　　　　　※ただし、休日出勤の場合もあります　　　　　（その場合は代休あり）（就業開始日）平成27年4月1日（月）予定（給　与）月額190,000～235,000円程度　　　　　（交通費別途支給）　　　　　※金額は経歴や技能に応じて決定。　　　　　　業績により年度末賞与あり。　　　　　　試用期間3か月あり。（社会保険）健康保険、厚生年金保険、雇用保険　　　　　　および労災保険加入","募集期間":"2014年11月06日 ～,2015年02月15日 必着,採用者が決まり次第、公募は終了します。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]① 履歴書、業務経歴書② 作文「環境省直轄の中間支援機能、近畿環境パートナーシップオフィスのあるべき姿とその着眼点について」A4　10枚程度で図と文字を使って表現してください。本文は最小9pt以上を使用。図内は6～12p程度。【締切日】1次募集締切：平成26年12月12日（必着）2次募集締切：平成27年2月15日（必着）※1次募集にて採用者が出た場合は、2次募集は実施いたしません。【送り先】〒540－6591　大阪市中央区大手前１－７－３１　OMMビル5階近畿環境パートナーシップオフィス（きんき環境館）気付一般社団法人コミュニケーションデザイン機構　上野宛[選考内容(選考方法、採否の決定)、結果通知方法]1次審査　書類選考。2次審査　平成26年12月中旬、平成27年2月末（予定）　近畿環境パートナーシップオフィスにて面接審査。※ 2次審査の集合時間等は、1次審査を通過された方にのみお知らせします。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要近畿環境パートナーシップオフィス（きんき環境館）内一般社団法人コミュニケーションデザイン機構　担当：上野　E-mail：cdi@zeus.eonet.ne.jp　　※電話でのお問合せ及び近畿環境パートナーシップオフィス（きんき環境館）への来館による問い合わせは受け付けておりません。","備考":"近畿環境パートナーシップオフィス（きんき環境館）ホームページhttp://www.kankyokan.jp/　","Web応募":"可"}}