{"time":"2014-12-18 00:00:00 -0800","subject":"平成27年度ポスドク募集（分野を問わない）","period":"2015-02-02:2015-02-28:NA","place":["奈良県"],"place_en":["Nara"],"genre":"その他","institution":"奈良女子大学","title":"研究員・ポスドク相当","id":"D114121026","data":{"データ番号":"D114121026","公開開始日":"2014年12月18日","更新日":"2014年12月18日","求人件名":"平成27年度ポスドク募集（分野を問わない）","機関名":"奈良女子大学","機関または部署":"http://cdpd.nara-wu.ac.jp/","部署名":"男女共同参画推進機構　キャリア開発支援本部","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>本学は、文部科学省の平成23年度科学技術人材育成費補助事業「ポストドクター・インターンシップ推進事業」の実施機関に採択され、平成23年11月に「女性のポストドクター等のキャリアパス多様化を目指す《キャリアの壁》打開策」と題したキャリア形成支援プログラムを開始しました。このプログラムは、理系、文系を問わず、博士号取得後10 年程度までの女性のポストドクターと博士後期課程の学生を対象としています。彼女達を特定の学問分野の専門能力だけでなく、産業界など実社会の多様なニーズを踏まえた発想や国際的な幅広い視野を身に付けた人材として養成し、長期インターンシップ派遣を通して、大学教員や独立行政法人研究機関の研究者以外の多様なキャリアパス（企業やNPO、NGO、自治体、博物館などへの就職）の確保を目指します。平成27年度第1期のインターンシップ派遣希望者の募集を以下のとおり行います。<br><br>[仕事内容(業務内容等)]<br>1) 実践的講義、キャリアインタビュー、その他事業関連イベントへの参加<br>2) 国内の企業・団体（NPO、NGO、自治体、博物館）等での3～4ヵ月のインターンシップへの参加（派遣期間中は、当該企業・団体の業務に従事し、成果等を報告する）<br>※平成24,25年度インターンシップ経験者の感想・メッセージを<br>http://cdpd.nara-wu.ac.jp/post-doc/results/<br>に掲載してありますので、参考にしてください。<br><br>[勤務地住所等]<br>〒630-8506 奈良市北魚屋西町<br>ならびにインターンシップ受け入れ先所在地<br><br>[募集人員]<br>13名<br><br>[着任時期]<br>2015年04月01日以降<br>ご相談に応じます。<br>外国籍の方は在留資格の変更が必要な場合、それを確認できてからの採用になります。<br>,</div>","研究分野":"その他","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"非常勤（任期あり）","勤務地":"近畿 -,奈良県","応募資格":"•　企業や団体（NPO、NGO、自治体、博物館）等への就職を希望する博士号取得者または満期退学者で、安定した職に就いていない40歳未満の女性（平成27年3月学位取得見込み、満期退学見込みを含む）（＊1）•　奈良女子大学のキャリア開発プログラム（＊2）に参加した上で、希望する企業や団体等での3ヵ月以上のインターンシップに従事可能な方•　他機関（大学）での同じ事業によるインターンシップ制度を利用した方は応募不可とする（＊1）40歳以上の方で、次の要件を満たす方には別規程による支援がありますので、お問い合わせください。[要件]奈良女子大学を卒業または修了し、博士号を取得（他大学での取得を含む）、または博士後期課程を満期退学（他大学を含む）し、約10年以内の方。定員1名。（＊2）派遣までのプロセスやプログラムの内容等については本事業ホームページhttp://cdpd.nara-wu.ac.jp/post-doc/long-internship/を参照してください。","待遇":"インターンシップ派遣前の準備期間中は、本学の研究員（CDPD）として週2時間雇用。交通費は別途支給。インターンシップ派遣期間中は、本学の研究員（CDPD-I）として雇用。週38.75時間勤務の場合、月額30万円を支給。交通費は別途支給。ただし、事業予算の変動により支給額が変更される場合もあります。","募集期間":"2015年02月02日 ～,2015年02月28日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]1)　履歴書（写真貼付 および メールアドレスを明記のこと）2)　出身大学院発行の修了(見込み)証明書（または満期退学(予定)を証明する書面） 3)　事業参加申請書（応募様式1）4)　研究履歴・業績一覧表（応募様式2） 　5)　インターンシップへの抱負（A4用紙2枚）（応募様式3）6） 外国籍の方は在留資格カードの写し（表・裏両面）※応募書類（応募様式1、2、3）のダウンロードは、本事業ホームページか下記添付書類欄をご覧ください。【提出先】 〒630-8506　 奈良市北魚屋西町　H棟　H501 奈良女子大学 男女共同参画推進機構 キャリア開発支援本部 ・封筒に「インターンシップ派遣希望」と朱書きすること） ・応募書類は、原則として返却いたしません ・応募書類は、選考ならびに合格した場合の任用手続きの目的以外には使用しません [選考内容(選考方法、採否の決定)、結果通知方法]1次選考 　書類審査 2次選考 　1次選考通過者による10分程度のパワーポイントを使用したプレゼンテーションと質疑応答。プレゼンテーションの内容は応募書類　5）の内容とする。 日時 ： 平成27年3月10日（火） 13：00～（予定） 場所 ： 奈良女子大学　　コラボレーションセンター　3階　Z306教室　※２次選考の際に託児を希望される方は、メールで早めにご連絡ください。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒630-8506 　奈良市北魚屋西町　H棟　H501 奈良女子大学 男女共同参画推進機構 キャリア開発支援本部 Tel/Fax 0742-20-3572 フリーダイヤル　0120-894-410（ハクシ-ヨイエン）Email 　career-k@cc.nara-wu.ac.jp","添付書類":"1.H27第1期派遣　募集要項H27_3.pdf,2.応募様式1 2 3H27_3.doc,3.派遣審査会H27第1期ポスターA.pdf","備考":"「KOJIKAプログラム」についてインターンシップに興味はあるけれども、又は就活を始めたいけれども一歩を踏み出しにくいと感じている方、就活で悩んでいる方、将来のキャリアに不安を感じている方のための応援プログラムです。対象は女性のポストドクター、単位取得満期退学者、博士後期課程の学生の方です。支援内容は、無料電話相談(※)、自己分析、応募書類作成、面接サポートなどです。多様な経験・バックグラウンドをもつ専門のコーディネーターが、皆様のお話を伺い、お気持ちに寄り添って一緒に考えます。※フリーダイヤル　0120-894-410（ハクシ-ヨイエン）　","Web応募":"不可"}}