{"time":"2014-12-17 00:00:00 -0800","subject":"助教の公募（環境管理工学分野）","period":"2014-12-17:2015-01-30:NA","place":["北海道"],"place_en":["Hokkaido"],"genre":"環境学:環境学:環境学","institution":"北海道大学","title":"助教相当","id":"D114120954","data":{"データ番号":"D114120954","公開開始日":"2014年12月17日","更新日":"2014年12月17日","求人件名":"助教の公募（環境管理工学分野）","機関名":"北海道大学","部署名":"工学系事務部 総務課","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>本研究院では環境創生工学部門環境管理工学分野の助教を，下記要領で公募致します。<br>　なお、北海道大学では、多様な人材による教育・研究活動の推進、男女共同参画推進に努めており、女性の積極的な応募を歓迎します。また、教育・研究活動と生活の両立支援、能力発揮・活躍環境整備に努めています。<br><br>[仕事内容(業務内容、担当科目等)]<br>専門分野：大気保全工学（特に測定，実験，データ解析，モデリング等により，大気汚染現象とその健康・生態系・気候への影響を総合的に評価する工学的研究）<br>担当科目等：工学部における環境工学実験（化学），環境化学演習，コンピューティング演習などを分担。大学院工学院における環境工学特別演習，環境工学特別研究などを分担。その他，大学院科目（大気保全工学特論），学部教育科目（気象学，大気保全工学），全学教育科目を分担することがある。<br><br>[勤務地住所等]<br>札幌市北区北１３条西８丁目<br><br>[募集人員]<br>助教　1名<br><br>[着任時期]<br>平成27年4月1日以降でできるだけ早い時期。</div>","研究分野":"環境学:環境学:環境学","            小分類":"環境創成学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,5年（任期満了前に，業績審査の上，任期の定めのない助教に移行する場合がある。）","勤務地":"北海道 -,北海道","応募資格":"博士の学位を有するか，着任時までに博士の学位を取得見込みの者","待遇":"職名：助教給与：年俸制","募集期間":"2014年12月17日 ～,2015年01月30日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（1）～（3）については工学研究院所定の様式を使用すること。下記URLからダウンロードできます。http://www.eng.hokudai.ac.jp/graduate/research/recruit/【提出書類】1）履歴書（写真貼付，生年月日，国籍（日本の場合，記入不要），現住所，連絡先と電話番号，電子メールアドレス，学歴（大学卒業以降），学位，資格，職歴を記入）（2）研究業績目録：A 論文等に係る業績：学術誌に発表した査読付論文，国際会議プロシーディングス，著書，解説・総説，作品，学会等講演，その他（特許・発明・考案等）に分類し，全著者名を掲載順に記載B 競争的外部資金獲得の実績：科学研究費補助金（代表と分担に分ける），共同研究・受託研究（代表のみ），公募研究資金（代表のみ）に分類して記載C その他：所属学協会およびその活動，社会貢献実績（産学連携を含む），受賞等（3）教育実績：A 教育指導に係る実績：学部教育と大学院教育（担当授業科目名を明示），ならびに学外非常勤講師等，その他（大学以外での実績も含む）に分類して記載B 教育改善に係る実績：教科書の執筆・翻訳，教育改善に関する著書・論文，教育関連の補助金取得・受賞等に分類して記載C その他の教育実績：教育関係委員会等の実績と活動内容や特記すべき事項（4）主要論文3編の写し各1部（5）採用された場合の研究計画（2000字程度）（6）採用された場合の教育に対する抱負（1000字程度）（7）本人について参考意見を伺える方2名の氏名・所属・連絡先（電話，E-mailを含む）【提出方法】封筒表面に「環境創生工学部門助教公募26-12」と朱記し，書留で郵送してください。応募書類は原則として返却いたしません。なお，応募書類は助教選考の目的以外には使用いたしません。【送付先】〒060-8628 札幌市北区北13条西８丁目 　北海道大学工学系事務部　　総務課(人事担当)　TEL: 011-706-6156､6117､6118[選考内容(選考方法、採否の決定)、結果通知方法]選考に際して面接を実施する場合があります。その際、交通費等は支給できませんので、予めご了承ください。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒060-8628　札幌市北区北13条西8丁目 北海道大学大学院工学研究院環境創生工学部門選考・育成委員会委員長　松井利仁（まつい　としひと）TEL：011-706-6832　　Email：t.matsui@eng.hokudai.ac.jp","Web応募":"不可"}}