{"time":"2014-08-13 00:00:00 -0700","subject":"テクニカルスタッフ募集(理論統合脳科学研究チーム)","period":"NA:2015-08-13:適任者が決まり次第終了","place":["埼玉県"],"place_en":["Saitama"],"genre":"複合領域:社会科学:工学","institution":"独立行政法人理化学研究所","title":"研究・教育補助者相当","id":"D114080688","data":{"データ番号":"D114080688","公開開始日":"2014年08月13日","更新日":"2014年08月13日","求人件名":"テクニカルスタッフ募集(理論統合脳科学研究チーム)","機関名":"独立行政法人理化学研究所","部署名":"脳科学総合研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.brain.riken.jp/jp/careers/20140807_h_nakahara_t.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>募集研究室：　<br>脳科学総合研究センター 　理論統合脳科学研究チーム<br>（チームリーダー　中原　裕之）<br><br>研究室の概要：<br>私たちの研究室の中心テーマは、意思決定（社会的意思決定や報酬予期に基づいた意思決定）の脳機能解明です。たとえばヒトfMRI実験と脳数理モデルなど、実験と理論の融合研究を積極的に推進しています。<br>（研究室ホームページ： http://www.itn.brain.riken.jp/）<br><br>募集職種、募集人数：　<br>職種：テクニカルスタッフ<br>人数：1名<br><br><br><br>[仕事内容(業務内容、担当科目等)]<br>職務内容：<br>ヒト行動実験の支援業務および研究室運営の支援業務です。詳しくは、下記備考欄を参照のこと。 <br><br>[勤務地住所等]<br>独立行政法人理化学研究所和光地区（埼玉県和光市広沢2-1）<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>随時（応相談）<br>,</div>","研究分野":"複合領域:社会科学:工学","            小分類":"全て","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"非常勤（任期あり）","勤務地":"関東 -,埼玉県","応募資格":"高専卒・大学卒等（以上ももちろん可）またはそれと同程度の知識や経験を有している方。ヒト行動実験などの公募要件（備考欄）を満たす専門学校卒の方も考慮します。","待遇":"年度契約の任期制職員で、評価によりプロジェクト終了まで更新可能。受入研究室の解散時以降の雇用契約は締結しない。給与は、経験／能力／実績に応じた年俸制。通勤手当、住宅手当の支給有。社会保険の適用有。理研共済会（互助組織）に要入会（理研共済会規約による）。休日は、土日、祝日、年末年始（12月29日～1月3日）、当研究所設立記念日。その他、当研究所規程による。※子育て中の方も歓迎します。なお理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。http://www.riken.jp/careers/gender/※勤務時間、日数等の希望がある場合、特任職員としての採用も考慮します。特任職員とは、年度契約の任期制非常勤職員で、評価によりプロジェクト終了時まで更新可能。勤務形態：週4～5日（平日）週28時間又は30時間となります。その他、当研究所規程による。","募集期間":"2015年08月13日 必着,適任者が決まり次第終了","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)][提出書類]Emailでお送りください。１．履歴書（CV形式；写真付きが望ましい）：もし業績・出版があれば、それらを含めて記述。２．職務経歴書（志望動機記入）３．推薦者3名の情報：氏名、職名、所属機関名と住所、電話番号とE-mailアドレスを明記、及び、応募者との関係を簡潔に記述（数行程度）。注記） 推薦者3名の情報の中に現職の所属長が入っているのが望ましいが、困難な場合は入っていなくても可（その場合には、理由を添えてください）。また新卒の方の場合には、推薦者は2名でもかまいません。いずれも、選考後、採用の際には、2名の推薦書が必要となります。４．[オプション]　自己アピールの文章　（提出は任意；A4、2枚以下を目安）：自由に書いてください。上記1～3　[注：4.を含めるかは応募者の方に任せます]を、上記公募URLに記載のメールアドレスまでメールでお送りください。その後の手順（面接の日時など）は、メールにて連絡します。なお、応募書類は返却いたしませんので、ご了承ください。（個人情報の取り扱いについて）提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。[選考内容(選考方法、採否の決定)、結果通知方法]書類選考後、面接等を行います。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要問い合わせ先・書類送付先問い合わせは、E-mailでご連絡下さい。書類送付もできる限りメール添付をお願いしています。E-mail：上記公募のURLをご参照下さい。書類送付が郵送の場合は、〒351-0198 埼玉県和光市広沢2-1 理化学研究所 脳科学総合研究センター理論統合脳科学研究チーム 「テクニカルスタッフ募集」 中原 裕之 宛","備考":"・ヒトの実験支援業務（行動実験の遂行または補助、および実験の説明・立会など）をお願いします。ヒトfMRI実験ではfMRI機器の運用は専門スタッフが行います（fMRI機器に関する経験・スキルは特に必要としません）。心理学などのヒト実験の経験がある方も歓迎。可能であればデータ解析の支援もお願いします。・研究室運営の支援業務をお願いします。なおパソコン関連業務を積極的に行える、またネットワーク関連を学ぶことに抵抗の無い方を特に歓迎します。日本語を話せない研究者との英語での基本的なコミュニケーションもお願いします。・研究室の活動を全般的に支える役割を担います。適切なコミュニケーションや、多岐にわたる業務に気配りしつつ意欲的に取り組めることが求められます。","Web応募":"不可"}}