{"time":"2014-12-04 00:00:00 -0800","subject":"上級研究員募集 (分子代謝制御研究部)","period":"2014-12-04:2015-01-31:採用候補者が決定次第、締め切ります","place":["東京都"],"place_en":["Tokyo"],"genre":"医歯薬学:医歯薬学:生物学","institution":"独立行政法人国立国際医療研究センター","title":"助教相当","id":"D114120176","data":{"データ番号":"D114120176","公開開始日":"2014年12月04日","更新日":"2014年12月04日","求人件名":"上級研究員募集 (分子代謝制御研究部)","機関名":"独立行政法人国立国際医療研究センター","機関または部署":"http://www.rincgm.jp/department/dia/03/","部署名":"糖尿病研究センター　分子代謝制御研究部","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>国立国際医療研究センターでは、疾患の発症機序解明と克服を目指して研究所と病院が連携して基盤研究・橋渡し研究・臨床研究を統合し、現場医療に役立つ成果を挙げるべく多面的な取り組みがなされています。分子代謝制御研究部は、肥満・糖尿病・メタボリックシンドロームなどの生活習慣病の病因・病態の解明と新規治療薬の開発を目指した研究に取り組んでいます。今回、課題責任者として研究に参画してくれる上級研究員を募集します。<br><br>[仕事内容(業務内容、担当科目等)]<br>採用者は遺伝子改変動物や疾患モデルを用いた個体レベルでの代謝表現型解析ならびに分子細胞生物学的な解析を担当し、課題責任者として所属長の指導の下、プロジェクトを推進していただきます。分子細胞生物学、医歯薬学、栄養学、獣医学等に関連した基礎研究の経験があり、やる気に満ちあふれる若手研究者を求めています。<br><br>研究内容：<br>1) エネルギー代謝調節作用の分子機構に関する研究：特に転写調節作用とその障害について<br>2) インスリン抵抗性の惹起・進展における臓器間クロストークに関する研究<br>3) エネルギー代謝制御に関与する新規分子（タンパク・核酸・代謝産物など）の同定を目指した研究<br>4) 糖尿病合併症、特に腎症、動脈硬化症、非アルコール性脂肪性肝疾患（NAFLD）の発症機構や治療法に関する研究<br>上記のいずれかに関するプロジェクトを責任者として担当していただきます。プロジェクトを意欲的・主体的に進めることができ、研究員、大学院生やテクニカルスタッフの指導もできる方を希望します。将来も当研究部のスタッフとして研究職を希望される方（室長候補）を歓迎します。<br><br>[勤務地住所等]<br>〒162-8655　東京都新宿区戸山1-21-1<br>国立国際医療研究センター研究所<br>糖尿病研究センター 分子代謝制御研究部<br><br>[募集人員]<br>2名<br><br>[着任時期]<br>2015年4月1日から<br>ないし採用決定後、できるだけ早い時期（応相談、柔軟に対応します）<br>,</div>","研究分野":"医歯薬学:医歯薬学:生物学","            小分類":"生物科学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"1) 研究歴8年以上の博士号取得者で、分子細胞生物学、医学、薬学、栄養学、獣医学等に関連した複数の英文原著論文を有し、十分な研究実績のある方。2) 研究職を目指し、明るく協調性に富む若手研究者の方。ポスドク・海外留学経験者歓迎します。3) 分子細胞生物学に関する十分な知識と研究技術を身につけている方。","待遇":"身分：上級研究員（任期付常勤職員）給与：基本年俸表適応職員で職員給与規定に基づき支給。賞与、通勤手当の支給および社会保険の適用があります。住居貸与の可否は空き状況による。※ 詳細は、人事部人事係までお問い合わせ下さい。日本学生支援機構奨学金（平成15年度までに大学院第一種奨学生に採用されている場合）の変換特別免除対象、科研費等の外部研究費の申請資格あり。","募集期間":"2014年12月04日 ～,2015年01月31日 必着,採用候補者が決定次第、締め切ります","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]＜応募書類＞(1) 履歴書（様式任意、写真（最近6ヶ月以内）添付、E-mailアドレスを記入）(2) 業績目録（様式任意）(3) 照会可能な推薦者2名の連絡先（氏名、電話番号、メールアドレス）(4) これまでの研究の概要と将来への抱負(A4 1枚以内)上記を「メール添付書類」または「郵送」にて下記までお送り下さい。郵送された場合はその旨メールでご連絡下さい。応募書類は個人情報に留意して管理しますが、返却致しませんのでご了承ください。＜送付先＞〒162-8655　東京都新宿区戸山1-21-1国立国際医療研究センター研究所糖尿病研究センター 分子代謝制御研究部松本 道宏宛E-mail: mmatsumoto\"at\"ri.ncgm.go.jp（\"at\"を＠に変えてご使用下さい）[選考内容(選考方法、採否の決定)、結果通知方法]順次書類審査を行い、通過した方のみに、これまでの研究と今後の抱負のプレゼンテーションならびに面接の日時をご連絡します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要国立国際医療研究センター研究所糖尿病研究センター 分子代謝制御研究部松本 道宏Tel: 03-3202-7181 内線2800Fax: 03-3202-7364E-mail: mmatsumoto\"at\"ri.ncgm.go.jp（\"at\"を＠に変えてご使用下さい）","備考":"独立行政法人国立国際医療研究センターにおいて募集している「上級研究員」については、当センターの室長と研究員の間に当たり、ポスドク・研究員の上級に位置する職で、およそ大学などの助教に相当します。","Web応募":"不可"}}