{"time":"2014-12-20 00:00:00 -0800","subject":"名古屋大学国際連携総合医学専攻Iに関わる教授の募集","period":"NA:2015-01-30:NA","place":["愛知県"],"place_en":["Aichi"],"genre":"医歯薬学","institution":"名古屋大学","title":"教授相当","id":"D114121129","data":{"データ番号":"D114121129","公開開始日":"2014年12月20日","更新日":"2014年12月20日","求人件名":"名古屋大学国際連携総合医学専攻Iに関わる教授の募集","機関名":"名古屋大学","機関または部署":"http://www.med.nagoya-u.ac.jp/english01/","部署名":"大学院医学系研究科　国際連携総合医学専攻","機関種別":"国立大学","公募の":"http://www.med.nagoya-u.ac.jp/medical/1741/index.html","求人内容":"<div class=\"margin-01\">名古屋大学国際プログラム群は、常勤任期付教員の、教授で、大学院において医科学研究と教育を行う教員を国籍よらず募集する。この国際プログラムは、母国語もしくはそれに近い英語力を持ち、高い研究能力と教育経験があり、とくに海外の大学の大学院とのJoint degree programとしての国際連携総合医学専攻Iの運営に熱意ある研究者を採用したいと考えている。このプログラムは主にオーストラリアのアデレード大学からの留学生を受入れ、大学院生に対し英語で授業を受ける機会を提供している。その目的は、学際的医科学分野において臨床、基礎研究の両方の研究能力を備えた優れた研究者を養成するためである。採用教員は、夜間の授業担当の可能性も含めて、１年上限6コース（１年6コマ※）担当し、プログラムが提供する範囲内で教育を行う。常勤の教員として、オフィスアワーを持ち、学生に履修指導を行い、その他の通常の教育業務に付帯する業務を行う。<br>[勤務地住所等]<br>名古屋大学医学部鶴舞キャンパス<br>[募集人員]<br>１名<br>[着任時期]<br>４月１日</div>","研究分野":"医歯薬学","            小分類":"全て","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期あり）,当初の採用期間は 2015年4月1日～2018年3月31日。 この職は、実績に対する評価及び国際プログラム群の予算により、３年を限度に更新がみとめられる場合がある。","勤務地":"東海 -,愛知県","応募資格":"応募資格1)医科学又は関係分野での博士号及び教育経験2)学部及び大学院レベルの学生への指導能力3)日本人向けのコースでの授業担当や、大学運営業務などを含めて、大学の国際プログラムに広く関わることを厭わないこと。4)学生、教員、事務、地域との関係において、コミュニケーション能力があること。5)上記の担当コースを英語で行える能力があること望ましい能力・経験1)多文化環境での仕事経験2)日本語能力（必須ではない）","待遇":"教授職当初の採用期間は 2015年4月1日～2018年3月31日。この職は、実績に対する評価及び国際プログラム群の予算により、３年を限度に更新がみとめられる場合がある。給与：年俸800万～2000万円 (全て含む)　　　本学支給基準(年俸制適用職員給与規程)に基づき、経験年数及び能力に応じて決定する。　  　税金、各種保険料は、年俸から差し引かれる。","募集期間":"2015年01月30日 必着","応募・選考・結果通知・連絡先":"提出書類1)カバーレター2)履歴書（国籍を記載すること）3)大学院の成績証明書（写）（応募の際には、公式なコピーでなくても良い）4)推薦書３通（1年以内に書かれたもので、推薦者の氏名、職業、所属先、応募者との関係及び知り合ってからの期間及び連絡先を記載すること）（注：第１選考で選考された候補者には、評価の確認を行います。）5)応募者が教えるコースに、創造的思考能力や国際的見解の育成ができる能力があること等を示すことができる教育哲学について1ページで記載すること6)研究業績リストと最大5件のコピー7)現在の研究分野応募資料送付先国際連携室名古屋大学医学部名古屋市昭和区鶴舞町６５粕谷英樹","備考":"（１）応募書類は選考にのみ使用し、その他の目的で使用することはありません。なお、応募書類は返却しません。","Web応募":"不可"}}