{"time":"2014-12-19 00:00:00 -0800","subject":"バイオインフォマティクス部門 特任研究員（ポスドク）","period":"NA:2015-03-31:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"総合生物:情報学:生物学","institution":"独立行政法人国立がん研究センター","title":"研究員・ポスドク相当","id":"D114121014","data":{"データ番号":"D114121014","公開開始日":"2014年12月18日","更新日":"2014年12月19日","求人件名":"バイオインフォマティクス部門 特任研究員（ポスドク）","機関名":"独立行政法人国立がん研究センター","機関または部署":"http://www.ncc.go.jp/jp/ncch/index.html","部署名":"研究所　バイオインフォマティクス部門","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.ncc.go.jp/jp/information2/nccri21.html","求人内容":"<div class=\"margin-01\">【職務内容】<br>・医療ビッグデータ解析<br>当センターの推進する肝がんゲノム・プロジェクトや臨床シークエンス・プロジェクトに見られるように、近年、がんやその他の疾病に関する分子データ、および臨床データが大量に産出されています。また他にも、医学・薬学に関する様々な種類のデータが、充実した内容で大量に公開されるようになってきました。これらデータを適切に結びつけることによって、新しい科学的・医学的発見が期待されますが、データ急増のペースに情報解析が追いついておらず、深刻な消化不良を引き起こしています。<br>本職務では、当センターのデータ、およびますます膨大化していく公共データをバイオインフォマティクスによって迅速に分析し、新しい科学的・医学的発見を探索していただきます。また、この目的に応じた新しいバイオインフォマティクス技術を開発していただきます。さらに進んで、これら結果を次世代個別化医療へとつなぐ方法も模索していただきます。国立がん研究センターは、新しい発見や新しい技術開発を促す実験データを豊富に有し、あなたの新しいアイデアを錬磨することができます。<br>※当チームは、次世代の個別化医療実現に向けて、バイオインフォマティクス的側面から、世界でも最先端を切り開くような研究、さらに進んで実用化を目指しております。次世代個別化医療のためのバイオインフォマティクスを作り上げ、この分野をリードする人材を期待します。<br><br>【採用年月日】平成２７年４月１日予定　※応相談（採用者が決定次第終了します)</div>","研究分野":"総合生物:情報学:生物学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"非常勤（任期あり）,採用日から翌３月３１日まで（※契約は原則１年度単位。なお、年度毎に任用更新審査を行う。更新の際は、採用年度を含む５年度まで更新可能。ただし、採用日から３ヶ月間は試用期間となります。）","勤務地":"関東 -,東京都","応募資格":"（１）３年以上のプログラミング経験を有すること（C/C++Perl/Java/Pythonなど）（２）博士課程またはポスドク期間において、合計３年以上バイオインフォマティクスの研究経験を有すること（３）採用時に博士を取得していること","待遇":"（勤務時間）勤務日：週３０時間（週５日、月〜金曜日、土日祝日を除く）勤務時間：１０時００分〜１７時００分（休憩１時間）※柔軟に対応します（給与等）時間給2,200円〜※当センター非常勤職員給与規定により決定交通費支給、社会保険（週３０時間以上勤務）、雇用保険（週２０時間以上勤務）、賞与有り（週３０時間以上勤務）、有給休暇あり（勤務時間に応じた日数）","募集期間":"2015年03月31日 必着","応募・選考・結果通知・連絡先":"[応募方法]（１）履歴書（写真添付）※自作・市販のもの（A3またはA4判）（学歴は義務教育後（高等学校等入学から）の記載をしてください。）（２）業務に関連する免許証、認定証、登録証等の写し（取得しているもの）※A4判に縮小（３）最終学歴の卒業証書の写し、または卒業証明書　※A4判に縮小（４）自己アピール（A4判２枚まで）※提出書類は責任破棄します。書類提出先〒104-0045　東京都中央区築地5-1-1独立行政法人国立がん研究センター人事部人事課人事係TEL:03-3542-2511（内線2119）（提出書類は封筒に「バイオインフォマティクス部門　特任研究員（ポスドク）応募書類」と朱書きし、簡易書留など受け取りの確認のできる方法にてお送りください）[選考内容（選考方法、採否の決定）、結果通知方法]書類選考を行ったのち、対象者に面接選考を行います。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}