{"time":"2015-01-09 00:00:00 -0800","subject":"プロジェクト上級研究員　または プロジェクト研究員（民族・社会調査担当）","period":"NA:2015-01-26:NA","place":["京都府"],"place_en":["Kyoto"],"genre":"人文学:生物学:環境学","institution":"人間文化研究機構総合地球環境学研究所","title":"研究員・ポスドク相当","id":"D115010305","data":{"データ番号":"D115010305","公開開始日":"2015年01月09日","更新日":"2015年01月09日","求人件名":"プロジェクト上級研究員　または プロジェクト研究員（民族・社会調査担当）","機関名":"人間文化研究機構総合地球環境学研究所","機関または部署":"http://www.chikyu.ac.jp","部署名":"研究部「地域に根ざした小規模経済活動と長期的持続可能性」プロジェクト","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.chikyu.ac.jp/careers/img/20141225_02.pdf","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">地球研プロジェクト｢地域に根ざした小規模経済活動と長期的持続可能性｣のうち、「民族・社会調査班」と「実践・普及・政策提言班」について、班内および班間の連携調整・まとめを担当するとともに、これらの班のプロジェクト・メンバーと共同して、超学際的な視点から、近・現代における小規模な経済活動（特に農業・漁業等の食料生産活動）の重要性を研究する。特に、人間の生産活動が環境に与える影響を定量的・定性的に分析する能力を有する者を歓迎する。また、世界各地域の現地連携機関との連絡や、国内外でのシンポジウム・研究会の実施などのプロジェクト業務にも積極的に関わる。研究対象地域は、北日本、カリフォルニアをはじめとする北環太平洋地域。プロジェクト上級研究員として採用する場合は、リーダーを補佐し、プロジェクト全体の遂行及び成果のとりまとめにも従事する。</p></div>","研究分野":"人文学:生物学:環境学","            小分類":"環境解析学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"非常勤（任期あり）,月～金のフルタイム勤務ですが、当研究所では期間有りの採用者に対しては「非常勤」と表記いたしますのでご了承願います。","勤務地":"近畿 -,京都府","応募資格":"①（上級研究員）：博士の学位を有し、プロジェクト研究を主体的に遂行する能力を有するとともに、リーダーを補佐してプロジェクト全体の運営・まとめを担当する能力を有すると認められる者。（研究員）：修士以上の学位を有し、プロジェクト研究を主体的に遂行する能力を有すると認められる者、又はプロジェクト研究をリーダーの指示に基づいて遂行する能力を有すると認められる者。なお、博士の学位を有する者が望ましい。②日本語ないし英語による円滑なコミュニケーションと学術論文執筆能力を有する者。日英両語の基礎的な語学能力を有する候補者が望ましい。③社会科学と自然科学諸分野間の研究連携、および研究成果の未来設計への応用に意欲的な者。④地域住民を含む多様なステークホルダーとの連携に意欲的な者。⑤プロジェクトリーダーやメンバーと協力して、プロジェクトの円滑な運営を推進する意欲のある者。⑥フィールド調査において車の運転をできる者が望ましい。","待遇":"①給与：日給19,000円（プロジェクト上級研究員）または日給15,000円（プロジェクト研究員）本研究所支給基準に基づき、通勤手当、住居手当および超過勤務手当を支給（その他の諸手当・賞与・退職手当等の支給はなし）②勤務形態：週5日（土・日曜、祝日、年末年始、を除く）始業8時30分、終業17時（12時15分から13時まで休憩）を基本とする裁量労働制③雇用期間：平成27年4月1日～平成28年3月31日まで。（雇用期間満了後、更新する場合あり。ただし最長は平成29年3月31日まで）④休日：土・日曜、祝日、年末年始⑤その他：健康保険、厚生年金保険、雇用保険に加入","募集期間":"2015年01月26日 必着,17時必着","応募・選考・結果通知・連絡先":"【提出書類】①履歴書（写真貼付、様式は任意）②研究業績リスト　(共著による論文、刊行物等については、共著者等を全て記入してください。様式は任意）③研究業績資料　(主要な論文、刊行物等を３点提出してください）④職務内容に関するこれまでの研究等の経験と実績（上記の応募条件を満たすことも含めて記載して下さい。A4版用紙１枚以内、様式は任意）⑤職務内容への抱負（A4版用紙１枚以内、様式は任意）⑥応募者について意見を述べられる方３名の氏名と連絡先　（所属、電話、Fax及びE-mailアドレス）※上記の提出書類はA4版横書きとし、それぞれ別様式として各様に氏名を記入してください。なお、提出いただいた書類は原則返却しませんが、③の研究業績資料について特に返却の希望がある場合には、②研究業績リスト末尾にその旨明記していただければ返却いたします。※ご提出いただいた書類は採用審査資料としてのみ使用します。正当な理由なく第三者への開示、譲渡および貸与することは一切ありません。【選考方法】提出書類により審査します。書類審査の結果によって、面接を必要に応じて2月上旬に実施します。なお、面接を実施した場合、旅費などは当方では準備いたしませんので、ご承知おきください。【応募書類の提出先（問い合わせ先）】〒603-8京都市北区上賀茂本山457番地４総合地球環境学研究所総合地球環境学研究所　小規模経済プロジェクト研究室（No.8）（担当：羽生淳子）TEL ：075－707－2370/2240E-mail：habu[at]chikyu.ac.jp　[at]を@に変更してください※封筒に「プロジェクト研究員（民族・社会調査担当） 応募書類在中」と朱書きのこと","備考":"プロジェクトの概要については下記を参照:http://rihnhpsv.chikyu.ac.jp/rihn/project/R-09.htmlhttp://rihnhpsv.chikyu.ac.jp/fooddiversity/index.html","Web応募":"不可"}}