{"time":"2015-01-10 00:00:00 -0800","subject":"研究員、テクニカルスタッフ募集（予防医療・ゲノミクス応用開発ユニット）","period":"NA:2016-01-09:ポストが埋まり次第締め切り。","place":["神奈川県"],"place_en":["Kanagawa"],"genre":"総合生物:生物学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当:研究・教育補助者相当","id":"D115010354","data":{"データ番号":"D115010354","公開開始日":"2015年01月10日","更新日":"2015年01月10日","求人件名":"研究員、テクニカルスタッフ募集（予防医療・ゲノミクス応用開発ユニット）","機関名":"独立行政法人理化学研究所","部署名":"情報基盤センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20150108_2/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[募集研究室]<br>情報基盤センター 予防医療・ゲノミクス応用開発ユニット <br>(ユニットリーダー: 川路 英哉 ) <br><br>[研究室の概要]<br>予防医療・ゲノミクス応用開発ユニット (Preventive medicine and applied genomics unit )では、安全かつ慎重に行われるべき臨床情報と大量に産出されるゲノミクスデータの双方を適切に扱う情報処理技術の開発、情報処理環境の設計や構築とその運用、これらを用いた現実の臨床研究解析を実施します。社会知創成事業 予防医療・診断技術開発プログラムで行われる臨床研究を主な適用対象とすることで、臨床研究の現場に有用な技術開発を行います。また、これまでに取得され公開されてきた数多くのゲノミクスデータを効果的・効率的に活用するための研究開発を行います。<br> <br>[募集職種、募集人数及び職務内容]<br>募集職種、募集人数： <br>センター研究員もしくはテクニカルスタッフ、若干名 <br><br>職務内容： <br>ライフサイエンスにおける網羅的測定技術は目覚ましい進展を遂げており、その技術を活用することで臨床に有用な成果を得るための研究が様々に行われています。特に次世代 (第二世代から第三世代、と現在も進化を続けています) シーケンサを始めとする技術革新によって、少量の検体からゲノムワイドかつ定量的な分子プロファイルを得ることが可能になりました。今回の募集では、 臨床検体からのトランスクリプトームデータ、特にCAGE(Cap Analysis Gene Expression)法等の次世代シーケンサで取得したデータの解析を中心としたゲノミクス研究をリード(研究員)あるいは実施(テクニカルスタッフ)していただく予定です。主に、下記プロジェクトに関与いただきます。<br>•癌等のバイオマーカー探索を始めとする、臨床ゲノミクス研究<br>•上記解析で必要となる、計算機解析技術の開発<br>•上記解析で必要となる、FANTOM projectをはじめとする公共データベースの利用技術開発<br><br>[勤務地]<br>事業所名及び住所：<br>独立行政法人理化学研究所 横浜地区<br>(神奈川県横浜市鶴見区末広町1-7-22) <br><br>[着任時期]<br>平成27年4月1日 (応相談)</p></div>","研究分野":"総合生物:生物学","            小分類":"生物科学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            :\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,神奈川県","応募資格":"•臨床研究あるいはゲノミクスに関する基本的な知識があること。•計算機を利用したデータ解析に関する経験あるいは知識があること。•関連分野の博士号を有すること(センター研究員)、あるいは当該分野における実績を有すること(テクニカルスタッフ)•コミュニケーション能力があり研究室内外の関係者と協調できること。•英語での議論あるいは情報収集ができること。","待遇":"単年度契約の任期制職員。年度ごとの評価により、当研究所が必要と認め、双方合意に至った場合に、再度雇用契約を締結することがあります。必要性の有無は、能力、契約満了時の業務量、勤務成績、勤務態度、従事しているプロジェクトの進捗状況、経営状況、予算状況等に基づき判断します。ただし、平成30年3月31日を再契約の上限とします。 給与は、経験、能力、実績に応じた年俸制で、通勤手当、住宅手当の支給有り。社会保険の適用有り。理研共済会(互助組織)に要入会(理研共済会規約による)。休日は、土日、祝日、年末年始(12/29-1/3)、当研究所設立日。その他、当研究所規程による。 ※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。※センター研究員は、日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象職となります。また、外部研究費(科研費等)の申請資格があります。","募集期間":"2016年01月09日 必着,ポストが埋まり次第締め切り。","応募・選考・結果通知・連絡先":"[応募方法及び締切日]提出書類：1. 履歴書(写真貼付、Eメールアドレスを明記)2. 研究業績一覧3. 現職の所属長からの推薦書1通　　※現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書でも可　　※宛名は「情報基盤センター センター長」としてください。 4. これまでの研究の概要と今後の抱負(A4 1枚程度) ※応募書類は返却しませんのでご了承下さい。 締切日：　ポストが埋まり次第締め切り。 [選考方法]書類審査後、書類選考通過者のみ面接を行います。 [問合せ先・書類送付先]　〒351-0198　埼玉県和光市広沢2-1 独立行政法人理化学研究所　情報基盤センター 採用担当　Tel: 048-467-9396　FAX: 048-462-4634　Email: accc-info[at]riken.jp ※[at]は@に置き換えてください。 書類送付時には「予防医療・ゲノミクス応用開発ユニット センター研究員(もしくはテクニカルスタッフ)応募書類在中」と封筒表書きに朱書し簡易書留にて送付すること。","備考":"個人情報の取扱について：提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}