{"time":"2015-01-23 00:00:00 -0800","subject":"任期付外務省職員の募集（外交史料等編纂分野）","period":"NA:2015-02-06:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"人文学:社会科学","institution":"外務省","title":"常勤の国家公務員","id":"D115011030","data":{"データ番号":"D115011030","公開開始日":"2015年01月23日","更新日":"2015年01月23日","求人件名":"任期付外務省職員の募集（外交史料等編纂分野）","機関名":"外務省","機関または部署":"http://www.mofa.go.jp/mofaj/annai/honsho/shiryo/index.html","部署名":"外交史料館","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.mofa.go.jp/mofaj/annai/saiyo/ninki/index.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>外務省では、わが国外交の経緯を内外に明らかにするため、昭和11年から継続的に『日本外交文書』という外交史料集を刊行するなど、外交史料を編纂する業務を行っています。本件業務には、日本外交史の専門知識、外交史料に関する幅広い知識やその読解力など総合的な要件が求められますので、日本外交史・日本近現代史および国際政治等の専攻分野で修士号以上の学位と十分な研究実績を有する者がスタッフとして従事しています。この外交史料編纂分野の業務の中に、過去の外交案件について関係者から聞き取りを行い、聞き取り記録を作成する業務があります。今般、この聞き取り記録の作成業務を中心として外交史料編纂分野の業務に従事する任期期限（３年間）付きの新規職員を選考により募集することとしました。<br><br>[仕事内容(業務内容、担当科目等)]<br>外務省外交史料館において、外交史料等編纂分野の担当官として、外交案件に関する聞き取り記録の作成業務等に従事します。<br><br>[勤務地住所等]<br>東京都港区麻布台１－５－３<br>外務省外交史料館<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年04月01日<br>4月1日以降の適当な日からとなる場合があります。<br></p></div>","研究分野":"人文学:社会科学","            小分類":"政治学","職種":"\r\n            \r\n            常勤の国家公務員\r\n            \r\n            ","":"常勤の国家公務員","勤務形態":"常勤（任期あり）,任期３年","勤務地":"関東 -,東京都","応募資格":"（１）大学卒業後、９年を経過している者。（２）大学院修士課程修了以上の学歴を有する者。（３）日本外交史、日本近現代史（政治・外交などの分野）及び国際政治等の専攻分野で学識を有し、わが国外交文書など近現代史料を活用した研究実績、これら史料の編纂実務経験のある者。（４）一定水準の英語の語学力を有すること。（５）手書き文書を含めた歴史資料に関する一定の読解力を有すること。（６）当該採用期間にわたり、継続して勤務が可能なこと。（７）日本国籍を有し、外国籍を有しないこと。","待遇":"常勤の国家公務員として採用され、採用後は、外交史料館（東京都港区麻布台１-５-３）に、採用期間を通し勤務します。給与及び諸手当は「一般職の職員の給与に関する法律」の規定に基づき、各人のこれまでの経歴に則した格付けを行った後に決定され、支給されます。","募集期間":"2015年02月06日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（１）履歴書1通（履歴書様式例はＨＰ参照：市販のＪＩＳ規格履歴書可）（海外にお住まいの方は日本の住所等連絡先を明記。これまでの高校卒業以降の学歴、職歴を1ヶ月単位ですべて記入してください。さらに、英検、TOEIC、TOEFL等、各種語学検定を受けている場合には、受験年月および結果・得点等も履歴書に記入してください。職務経歴書の追加は任意です。）（２）大学卒業証明書・修士課程修了証明書等（入学・卒業日が記載されたもの。）（３）戸籍謄本1通（発行日から３ヶ月以内のもの。）（４）研究業績一覧（論文、学会発表など。）また、代表的研究論文等があれば併せ提出して下さい（写も可）（注１）上記申請書類のうち、（２）及び（３）の書類については、応募締切までに入手が間に合わない場合には、その旨応募時に明記してください。応募後、第一次選考を通過した場合には、第二次選考実施日に持参してください。（注２）戸籍謄本は受験者の外国国籍の有無を確認するために提出を求めるものですが、仮に最終合格者として採用が内定した者について、当該戸籍謄本のみでは外国国籍の有無が確認できない場合には、さらに戸籍・国籍関係の追加書類を求める場合があります。（注３）提出いただいた応募書類は返却しません。[選考内容(選考方法、採否の決定)、結果通知方法]選考は、第一次選考（書類審査）及び第二次選考（面接による人物試験）で行います。選考結果は、第一次選考については平成２７年２月１６日（月）頃までに応募者全員に通知し、第二次選考の結果（採用の合否）については、３月２０日（金）頃までに第二次選考受験者全員宛てに通知します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒１０６－００４１　東京都港区麻布台１-５-３外務省外交史料館（担当：冨塚または熱田）電話：０３－３５８３－０４９５（内線９４１６、９４３１）","備考":"（１）次のいずれかに該当する者は、今回の募集に応募できません。（ア）日本国籍を有しない者又は外国の国籍を有するもの（イ）成年被後見人、被保佐人（ウ）禁錮以上の刑に処せられ、その執行を終わるまでまたはその執行を受けることがなくなるまでの者（エ）一般職の国家公務員として懲戒免職を受け、当該処分の日から２年を経過しない者（オ）日本国憲法施行の日以後において、日本国憲法又はその下に成立した政府を暴力で破壊することを主張する政党その他団体を結成し、又はこれに加入した者（２）最終的に採用内定者に選考された場合、現在職に就いている方は、採用時に当該所属先から退職していただく必要があります（国家公務員法に基づく兼職・兼職制限等が適用）。（３）採用内定者には健康診断を受診（自己負担により任意の医療機関で実施）していただきます。（受診結果により内定が取り消される場合があります。）","Web応募":"不可"}}