{"time":"2015-01-21 00:00:00 -0800","subject":"​信州大学学術研究院社会科学系 [講師又は准教授又は教授] （主担当:経済学部経済学科［地方財政］）公募要領","period":"NA:2015-02-09:NA","place":["長野県"],"place_en":["Nagano"],"genre":"社会科学:社会科学:社会科学","institution":"信州大学","title":"准教授・常勤専任講師相当:教授相当","id":"D115010837","data":{"データ番号":"D115010837","公開開始日":"2015年01月21日","更新日":"2015年01月21日","求人件名":"​信州大学学術研究院社会科学系 [講師又は准教授又は教授] （主担当:経済学部経済学科［地方財政］）公募要領","機関名":"信州大学","機関または部署":"http://www.shinshu-u.ac.jp/faculty/economics/index.html","部署名":"経済学部","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">１．公募の趣旨・背景<br>　このたび信州大学経済学部では、カリキュラムの大幅な刷新を含む学部改組を検討しており、新たに下記の科目を学部の授業科目として開設する計画です。ついては、この新設科目を担当できる専任教員を下記の要領で公募します。関係者の方々に周知方お取り計らいくださいますようお願い申し上げます。<br>　なお、信州大学では平成26年度から教員所属組織が学系単位の学術研究院となっています。本公募で行う教員人事は、社会科学系に所属し、経済学部の授業を主担当とすることになります。<br>　上記の趣旨の公募を昨年末に行ったところですが、できるだけ多数の方からご応募いただくために、公募の締め切りを下記の通り延長させていただきます。<br><br>２．職名・人員<br>　講師又は准教授又は教授・１名<br><br>３．所属学系<br>　信州大学学術研究院　社会科学系<br><br>４．主担当学部等<br>　経済学部　経済学科<br><br>５．主として担当する授業科目、及び研究分野<br><br>　主たる担当科目：地方財政<br>　求める専攻分野：地方財政のほか、公共経済学、財政学などの分野<br>　主たる担当科目は、「地方財政」です。そのほかに幾つかの関連科目と「経済学演習」などの基盤科目を担当することが想定されます。経済学科の改組では、３つの応用コースの一つとして公共経済をテーマにした分野を検討しており、そこでは地域の医療・福祉やそれを支える財政基盤や活力の問題を幅広く学ぶことを想定しています。「地方財政」はそのなかで主要科目の一つとして位置づけられています。<br>　研究面では、「地方財政」、「公共経済学」、「財政学」などをベースにして、理論的又は実証的な面から研究実績をあげることが期待されます。また、人口減少のなかで今後難しい対応が予想される地域の財政基盤のありかたに対して政策提言できることも期待されます。<br><br>６．職務<br>　学部の授業担当は上記の通りです。加えて、大学院の授業も担当することが想定されます。そのほか、学部等の運営に係る仕事を分担することが求められます。<br><br>７．採用予定日<br>　平成２８年４月１日を予定（それ以降に調整が必要な場合は相談する）。<br><br></p></div>","研究分野":"社会科学:社会科学:社会科学","            小分類":"全て","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期なし）,但し、講師で採用の場合は， テニュアトラック制を適用する場合がある。","勤務地":"北陸・甲信越 -,長野県","応募資格":"　採用予定日において大学院後期博士課程を修了していること、又は、それに準ずる研究業績・職歴があること。","待遇":"国立大学法人信州大学の規定に基づく。","募集期間":"2015年02月09日 必着","応募・選考・結果通知・連絡先":"１．提出書類（イ）履歴書　＊履歴書の様式は自由ですが、連絡先、研究の専門分野、学歴（博士学位取得の場合はその年月を含む）、職歴は必ず記載してください。　＊大学院在籍中の方は、照会可能な指導教員等の氏名及び連絡先（電話番号、メールアドレスを含む）を、履歴書の末尾に記載してください。（ロ）業績リスト　＊業績リストは「著書・論文」と「口頭発表」、及び「外部研究資金の獲得（科研費等）」に分けて作成してください。　　　＊各業績には、著者（共著者を含む）、発表年月日、発表機関（雑誌名・査読の有無等）を必ず記載してください。　＊業績リスト中で特に採用審査の対象として挙げたい最大３点までの主要業績の冒頭に〇印をつけてください。（ハ）業績（主要業績３点を含み最大５点まで）の別刷り又はコピーと、それぞれの要旨（論文１点につき最大１,０００字程度。通常論文に付記する「要旨(Abstract)」より詳細に，できるだけ分かりやすく書いてください。）（二）現在までの研究内容の解説と今後の研究計画（１,０００字程度）　（ホ）「地方財政」を４単位で担当するものと想定した場合のシラバス（シラバスの記入例については信州大学のウェブサイトから閲覧できるシラバスを参考にすることができます。）２．選考方法　提出いただいた応募書類により書類選考を行った後、数名の候補者に面接を行う予定です。※信州大学は男女共同参画を推進しており、業績等（研究業績，教育業績，社会的貢献ほか）及び人物の評価において同等と認められた場合には女性を積極的に採用します。ただし、これは性別のみで優先的に採用することを認めるものではありません。３．応募書類の提出先電子メールの添付ファイルで提出する場合：　＊提出先メールアドレス　localfainance@shinshu-u.ac.jp＊提出書類は全て必ずPDFファイル形式で添付してください。＊件名を「信大地方財政応募_氏名」とし、本文には、氏名、（郵便を受け取ることのできる）住所、電話番号、電子メールアドレスを箇条書きで記入し、その他の文言は記入しないでください。＊添付ファイルには，以下のように名称をつけてください。　（イ）履歴書が01rireki_氏名、　（ロ）業績リストが02gyoseki_list_氏名、　（ハ）主要業績３点の要旨が03yoshi_氏名、　（二）業績が04gyoseki#_氏名（業績リスト中〇印をつけた主要業績３点の各ファイルについては， #に１から３までの数値を重要度順に入れてください。それ以外の提出業績は，#に４以降の数をいれてください。）　（ホ）研究内容と研究計画が05naiyo_氏名、　（へ）担当科目のシラバスが06kogi_ 氏名としてください。＊１回の送信で５MBを超える場合には、添付ファイルを分けて、２通目の電子メールの件名を「信大地方財政応募_氏名_2」として送ってください。郵送での提出を希望する場合：〒３９０－８６２１　長野県松本市旭３－１－１　信州大学経済学部地方財政人事委員会宛＊応募書類の封筒には『地方財政応募書類在中』と朱書きし、郵送の場合には書留郵便にしてください。＊業績リストが複数枚になる場合には、ホッチキス留めせずに、必ずクリップで留めて提出してください。＊主要業績の要旨、及び主要業績のコピーは、ホッチキス留めせずに、必ずクリップで留めて提出してください。＊郵送いただいた応募書類は、原則として返却しません。返却を希望される場合は、返却先の宛名を記入し必要金額の切手を貼った返却用の封筒を必ず同封してください。なお、提出書類は原則として返却いたしませんが，応募書類掲載の個人情報は採用選考以外の目的で使用することはありません。４．問合せ先上記、書類提出先の電子メールアドレス宛。件名を「地方財政応募_問い合わせ_氏名」としてください。","備考":"・信州大学及び経済学部のホームページのURL　信州大学　http://www.shinshu-u.ac.jp/index.html　信州大学経済学部　http://www.shinshu-u.ac.jp/faculty/economics/index.html・改組の受理不受理に関わらず雇用されます。","Web応募":"不可"}}