{"time":"2015-01-09 00:00:00 -0800","subject":"ポスドクまたはポスマス募集（東北復興次世代エネルギー研究開発プロジェクト）","period":"2015-01-08:2015-02-08:NA","place":["宮城県"],"place_en":["Miyagi"],"genre":"農学:環境学:生物学","institution":"東北大学","title":"研究員・ポスドク相当:研究・教育補助者相当","id":"D115010189","data":{"データ番号":"D115010189","公開開始日":"2015年01月09日","更新日":"2015年01月09日","求人件名":"ポスドクまたはポスマス募集（東北復興次世代エネルギー研究開発プロジェクト）","機関名":"東北大学","機関または部署":"http://www.tohoku.ac.jp/japanese/","部署名":"大学院農学研究科　環境システム生物学","機関種別":"国立大学","公募の":"http://www.agri.tohoku.ac.jp/health/index-j.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　われわれの研究室は、わが国最大の規模と内容を誇る大学農場である東北大学川渡フィールドセンターにおいて、資源循環システムや再生可能エネルギーシステムの開発およびそれらに関わる微生物生態および微生物機能の研究を行っています。フィールドからテーマを拾い上げて、遺伝子／分子レベルの解析を行い、その結果をフィールドで実証するスタイルを取っています。<br>　現在、文部科学省　東北復興次世代エネルギー研究開発プロジェクト<br>（詳細はhttp://www.agri.tohoku.ac.jp/health/index-j.html）の一部として、内陸部被災地である大崎市において、メタン発酵を中心としたバイオマスエネルギー生産および資源循環システム構築のための実証試験を行っています。<br><br>[仕事内容(業務内容、担当科目等)]<br>　ウシは4つの胃を持ちますが、その1番目の胃であるルーメンに生息する微生物機能を利用することによって、メタン発酵効率が上昇することを明らかにし、ルーメン・ハイブリッド型バイオガスシステムを構築しつつあります。本プロジェクトでは、この新規のメタン発酵システムの実用化を目指すもので、１）小型装置を用いたシステム構築の条件検討、２）小型装置の微生物解析、３）実証機設計の基礎データ作成、４）実証機の運転、５）実証実験、とくに微生物解析を行います。<br>　したがって、装置設置・運転のための、大学内外の関係者との打ち合わせと現場での実行、学術的にはメタン発酵の効率化に関する分析・解析・提案・実行が必要になります。化学分析、微生物解析、システム設計などに経験があることが望ましいですが、中心はシステムの構築、成分分析および微生物解析です。<br>　現場での試験が重要になりますが、学会や学術論文への成果発表も積極的に行っていただきたいと思います。この点は研究室としての支援を行います。<br>　本プロジェクトは、H24年度からH28年度まで行われる予定になっており、基礎研究と実証研究を行い、5年後には被災地復興に資する産業を興すことに繋げることが求められています。<br><br>[勤務地住所等]<br>東北大学大学院農学研究科附属複合生態フィールド教育研究センター　（宮城県大崎市鳴子温泉字蓬田２３２−３）<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年４月１日（２月または３月着任も可能）<br></p></div>","研究分野":"農学:環境学:生物学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            :\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"非常勤（任期あり）,年度毎の更新。プロジェクトは29年3月まで。","勤務地":"東北 -,宮城県","応募資格":"環境工学、微生物学、分子生物学、畜産環境学、土壌学などのバックグラウンドを有することが好ましいが、他の分野の出身者でも、このプロジェクトに強い興味を持つものであれば可。なお、機器類のメンテナンス、現場での実験の準備および展開を率先して行うことができること。博士課程又は修士課程修了者。※外国籍の方も含みます。","待遇":"国立大学法人東北大学准職員等給与規程による。教育研究支援者（非常勤職員）として発令雇用は1年毎に見直しますが、更新可。複数年の勤務が可能です。","募集期間":"2015年01月08日 ～,2015年02月08日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（１）履歴書（写真貼付）（２）研究業績リスト（３）これまでの研究内容の概要と今後の抱負（1000字以内）（４）照会可能な研究者等「２名」の氏名、所属、職位、メールアドレスおよび電話番号提出書類一式を下記までPDFファイルとしてeメールにてお送り下さい。質問等は、eメールでお願いいたします。なお、応募書類は本審査のみに使用し、その他には利用しません。また、書類の返却は致しません。[選考内容(選考方法、採否の決定)、結果通知方法]書類選考および面接。結果はeメールにて通知。面接は、書類選考通過者の都合を配慮して実施しますが、2月13日（金）または16日（月）を予定しています。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要中井　裕東北大学大学院農学研究科教授Tel/Fax 0229-84-7391 or 7395http://www.agri.tohoku.ac.jp/health/index-j.html","備考":"　本プロジェクトでは、プロジェクトのテーマを含むものであれば、研究者とプロジェクトリーダーの話し合いの元、希望する研究テーマを加えることを可能としております。これまでのポスドクおよびポスマスは、研究成果を積極的に国際学会や国際的雑誌に発表しています。本プロジェクトでは、雇用研究者のキャリアパスに繋がるよう、研究の実施や、学会発表等に関して考慮します。","Web応募":"不可"}}