{"time":"2015-01-20 00:00:00 -0800","subject":"非常勤職員の募集（ハーグ条約中央当局調査員）","period":"NA:2015-02-06:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"総合人文社会:人文学:人文学","institution":"外務省","title":"研究・教育補助者相当","id":"D115010730","data":{"データ番号":"D115010730","公開開始日":"2015年01月20日","更新日":"2015年01月20日","求人件名":"非常勤職員の募集（ハーグ条約中央当局調査員）","機関名":"外務省","部署名":"領事局　ハーグ条約室","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.mofa.go.jp/mofaj/ca/ha/page4_000885.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\"> 外務省では，国境を越えた子の連れ去りに関するハーグ条約に関して，以下の要領にて非常勤職員の募集を行います。積極的なご応募をお待ちしております。<br><br> <br>1　採用期間<br>（1）平成27年4月1日から平成28年3月31日まで（予定）<br>（2）採用開始時期については相談可能です。<br>（3）採用期間については3年を超えない範囲での延長の可能性があります。<br> <br>2　職務内容<br> 　平成26年4月1日に，国際的な子の奪取の民事上の側面に関する条約（ハーグ条約）が我が国において発効し，同条約の運用にあたる中央当局（＝外務省ハーグ条約室）において，ケースオフィサーとして国境を越えた子の連れ去り案件の解決にあたっていただきます。特に，他国中央当局や当事者との口頭・書面での外国語での対応を主たる業務として想定しておりますので，英語に加えて，フランス語，スペイン語又はロシア語のいずれかの言語の高い語学力を求めています。<br><br>3　採用予定者<br>　2名<br><br>4　勤務日，勤務時間<br> 　週5日，9時00分から15時45分まで（休憩12時30分から13時30分まで）としますが，1日につき2時間を超えない範囲で残業をお願いする可能性があります。<br><br><br><br></p></div>","研究分野":"総合人文社会:人文学:人文学","            小分類":"言語学","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"非常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"（1）大学卒業又は同等の学歴を有すること （2）フランス語，スペイン語又はロシア語いずれかの高い語学能力（文章読解，文書作成，口頭での協議）を有すること（提出いただく履歴書には語学能力を示す資格や経歴を明記願います。） （3）業務遂行に必要な英語能力（文書読解，文書作成，口頭での協議）を有すること （4）家族法や国際法分野での実務又は研究の経験を有していれば採用にあたって他候補に比べて有利ではありますが，応募にあたって必ず求める資格ではありません。 （5）日本国籍を有し，外国籍を有しないこと（確認のため戸籍謄本の提出を求めることがあります）","待遇":"採用後は，非常勤の国家公務員（ハーグ条約中央当局調査員）として，外務省領事局ハーグ条約室（東京都千代田区霞が関2-2-1，外務本省内）に勤務することとなります。基本給は原則として外務省内規に沿って格付けの上支給されます。健康保険，厚生年金保険及び雇用保険については，一定の基準を満たした場合，加入します。","募集期間":"2015年02月06日 必着","応募・選考・結果通知・連絡先":"1　申請期限及び申請書類の送付先（1）締　切：平成27年2月6日（金曜日）（必着）（2）郵送先：〒100－8919 　　　　　　東京都千代田区霞が関2-2-1 　　　　　　外務省領事局ハーグ条約室（注）郵送の際，封筒の裏に「ハーグ条約中央当局調査員」と朱書きしてください。2　申込書類（1）履歴書1通（書式は問いませんが，写真を必ず添付してください。また，これまでの高校卒業以降の学歴及び職歴を1ヶ月単位で全て記入してください。英語能力を示す資格や経歴についてはできるだけ詳細に記入してください。） （2）国際的な家事紛争分野での研究成果や執筆論文等がある場合は，それらの写し。 （注）提出いただいた応募書類は返却いたしません。 3　選考方法（1）第一次選考：書類審査（2）第二次選考：一次選考合格者に対してのみ連絡の上，面接試験（日本語，英語，専門言語）を実施します。実施日時は，一次選考合格者に対し直接担当者よりお知らせします。4　問い合わせ先〒100－8919 東京都千代田区霞が関2-2-1 外務省領事局ハーグ条約室　丸山 電話番号　03-5501-8000（内線：2944）","Web応募":"不可"}}