{"time":"2015-01-14 00:00:00 -0800","subject":"熊本大学テニュアトラック教員の公募－熊本大学大学院先導機構：助教（専門分野：電気電子材料分野）","period":"NA:2015-04-20:NA","place":["熊本県"],"place_en":["Kumamoto"],"genre":"工学","institution":"熊本大学","title":"助教相当","id":"D115010381","data":{"データ番号":"D115010381","公開開始日":"2015年01月14日","更新日":"2015年01月14日","求人件名":"熊本大学テニュアトラック教員の公募－熊本大学大学院先導機構：助教（専門分野：電気電子材料分野）","機関名":"熊本大学","部署名":"熊本大学大学院先導機構","機関種別":"国立大学","公募の":"http://www.kumamoto-u.ac.jp/daigakujouhou/saiyou","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>熊本大学においては、挑戦的かつ独創的な研究発想を得た若手研究者が、その発想を展開するべく自由に研究を行える環境を用意します。実績のみならず、研究提案を評価して若手研究者（テニュアトラック助教）を公募により採用し、資金・スペースなど資源の重点配分の下で養成し、テニュア准教授へのキャリアアップ審査を実施します。<br>公募の内容は以下の通りです。<br><br>１．公募人員<br>　　　テニュアトラック教員　助教1名<br>２．所属<br>　　　熊本大学大学院先導機構<br>３．専門分野<br>専門分野：電気電子材料分野<br>募集人数：１名<br>キーワード：省エネルギー・創エネルギーを目指したデバイスや新材料の設計作製・評価<br>４．任期<br>採用後５年間（60ヶ月）<br>採用後、3年経過後に中間審査を行い、4年経過後にテニュア審査を行います。審査の結果、テニュアの資格があると認められた場合は、大学院自然科学研究科の准教授（任期の定めなし）に昇進することができます。<br>テニュア審査は次の審査基準に基づいて行われます。(1)国内外で、当該分野における研究成果が優れていると認められること、(2)競争的外部資金の獲得があること、など。<br>また、審査はライフイベント（出産・育児・介護等）取得による中断期間を考慮した業績にて行うこととします。ただし、中断期間を考慮するのは最大1年間とします。<br><br>[仕事内容(業務内容、担当科目等)]<br><br><br>[勤務地住所等]<br>〒860-8555　熊本市中央区黒髪2丁目39番1号<br>熊本大学大学院先導機構  <br><br>[募集人員]<br>1名<br>熊本大学大学院先導機構テニュアトラック教員　助教1名  <br><br>[着任時期]<br>平成27年8月1日以降のできるだけ早い時期<br></p></div>","研究分野":"工学","            小分類":"全て","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,採用後５年間（60ヶ月）","勤務地":"九州・沖縄 -,熊本県","応募資格":"応募資格（１）学位等博士の学位を有する若手研究者（博士号取得後１０年以内（平成２７年４月１日現在））。（２）実績専門分野において、優れた研究能力および研究業績を有すること。（３）能力英語でのコミュニケーションと英語による指導ができること。外国人の場合には、学内外における諸業務の遂行が可能な日本語能力を有すること。","待遇":"研究費等(1)年間550万円の研究費を措置します。他に､学内外の競争的研究費に応募していただきます。(2)研究室および実験室を用意します。(3)研究の支援等を行うメンターを配置します。メンターには､テニュアトラック助教と専門分野の近い教授を充てます。","募集期間":"2015年04月20日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]応募書類（１）履歴書（市販のもので可。写真を添付し、連絡先欄にはＥメールアドレスも記入すること。なお、男女を問わず、出産、育児、または介護に従事した期間が選考において考慮されることを希望する場合は、その期間について付記すること）（２）研究略歴および業績リスト（査読付き専門誌論文、査読付き国際会議論文、講演発表、著書、教育歴、取得外部研究費（科学研究費、産学連携共同研究費、各種助成金など）、特許取得、その他に分類し、共著者等はすべて記入のこと）（３）主要論文（５編まで）の別刷りまたはコピー（４）これまでの研究の概要（Ａ４用紙2枚以内）、並びに今後5年程度の研究計画及び抱負（Ａ４用紙4枚以内）（５）本人についての所見を求め得る人２名の氏名･所属･連絡先･Ｅメールアドレス（６）すべての書類は、原則としてＡ４サイズとすること。[選考内容(選考方法、採否の決定)、結果通知方法]選考方法第一次選考　書類審査　平成２７年４月下旬の予定第二次選考　面接　　　平成２７年５月初旬の予定（旅費等の経費は自己負担）[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要書類提出先〒860-8555　熊本市中央区黒髪2丁目39番1号熊本大学大学院自然科学研究科　情報電気電子工学専攻専攻長　上田　裕市※封筒に「テニュアトラック教員応募書類在中」と朱書し、簡易書留で送付してください。提出書類は返却しません。問合せ先熊本大学大学院自然科学研究科 情報電気電子工学専攻機能創成エネルギー講座　中村　有水電話　096-342-3842（直通）E-mail: yusui@cs.kumamoto-u.ac.jp　","備考":"備考（１）応募書類に含まれる個人情報は、国立大学法人熊本大学の定めに従い、本人事選考にのみ使用し、他の目的には一切使用しません。（２）熊本大学は、男女共同参画を推進しています。男女共同参画社会基本法の精神に則り、適正に選考します。詳細はホームページhttp://gender.kumamoto-u.ac.jp/ をご覧ください。","Web応募":"不可"}}