{"time":"2015-01-15 00:00:00 -0800","subject":"デジタルハリウッド大学大学院デジタルコンテンツ研究科「ビデオゲームラボ」担当教員(非常勤講師)の募集","period":"2014-12-27:2015-01-30:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"情報学","institution":"デジタルハリウッド大学","title":"非常勤講師相当","id":"D115010022","data":{"データ番号":"D115010022","公開開始日":"2015年01月15日","更新日":"2015年01月15日","求人件名":"デジタルハリウッド大学大学院デジタルコンテンツ研究科「ビデオゲームラボ」担当教員(非常勤講師)の募集","機関名":"デジタルハリウッド大学","機関または部署":"http://gs.dhw.ac.jp/","部署名":"大学教務グループ教育企画チーム","機関種別":"私立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">＜講義＞<br>デジタルコンテンツ研究科にて「ゲームラボ」を担当して頂きます。<br>建学の精神に基づき、科目の設計からご担当いただきます。<br>参考までに科目概要は以下となります。<br><br>「ゲームラボ」科目概要：<br> 　ゲーム企画、制作をプロジェクトやハッカソン、学内外との協働を通じて実践的に行い、ゲームの可能性を拡張することを目指す。<br> ラボ(研究室)として所属院生とプロジェクトやハッカソンを実施し、通年でコンテンツ企画・制作などの成果を出す。また、ユーザーのフィードバックを受けて改善し、高いレベルの制作物を創り出す。　<br><br> 到達目標・　実践的なゲームアプリケーションの企画立案、制作を通じて、社会にインパクトのある成果を残すこと。<br><br>＜全般＞<br>担当講義又は演習を行うとともに、学生に対しての学習指導を行って頂きます。<br>担当科目については事前準備、教材準備、成績評価を行って頂きます。<br>本学のファカルティ・ディベロップメント活動(FD活動)に、沿った授業改善への取組みを行うこと、<br>具体的には、授業改善アンケートの活用、教員研修への参加を頂くこととなります。  <br></p></div>","研究分野":"情報学","            小分類":"エンタテインメント・ゲーム情報学","職種":"\r\n            \r\n            非常勤講師相当\r\n            \r\n            ","":"非常勤講師相当","勤務形態":"非常勤（任期あり）,本学の専任、非常勤教授・講師は、毎年次の契約更新となっており、専任教員の選考は毎年、「研究業績(実務実績)」に加えて、「教育業績」を考慮し、総合的に行います。","勤務地":"関東 -,東京都","応募資格":"着任時において博士もしくはPhDの学位を有する者、あるいは同等の実務経験を有する者専門分野について十分な教育研究能力、あるいは実務経験を有する。本学での教育・研究に関する業務に熱意を持つ","待遇":"給与等雇用条件は、本学の規定による。　(本学は、専任/非常勤共に任期あり1年毎の契約更新となりますので、雇用形態は「業務委託」となっております。)","募集期間":"2014年12月27日 ～,2015年01月30日 必着","応募・選考・結果通知・連絡先":"以下の書類等を送付すること。Ａ４判を使用すること。　(1)履歴書（添付書類使用、顔写真を含めること）１部　(2)教育研究業績書　１部　（添付書類使用）　　実務家教員の場合は、教育実績に関しては、「教育上の能力に関する事項」における「４　実務家教員についての特記事項」に記載すること。また、実務上の実績に関しては、「職務上の実績に関する事項」「３　実務家教員についての特記事項」に記載をすること。　(3)教育、研究、社会貢献活動の計画 (書式自由、添付書類は参考)◆送付先：　〒101-0062　東京都千代田区神田駿河台四丁目6番地　御茶ノ水ソラシティ3階、4階　デジタルハリウッド大学大学学務グループ　岡田　宛　※応募書類は（簡易）書留便とし、表に「デジタルハリウッド大学大学院（ゲームラボ）担当教員応募書類在中」と朱書きのこと。提出書類は、返却しません。書類選考の上、面接を行います。※面接日：書類審査合格者に対してのみ、後日連絡いたします。　そのときには、「現在までの研究教育活動の内容、及び本学における教育研究に対する抱負と計画」に関するプレゼンテーションを実施して頂きます。（30分程度）","添付書類":"1.１）教員個人調書（履歴書）.doc,2.２）教育研究実績書.doc,3.３）教育、研究、社会貢献活動の計画.doc","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}