{"time":"2015-01-17 00:00:00 -0800","subject":"特許審査調査員（データベース整備支援担当）募集","period":"2015-01-15:2015-01-30:持参の場合は12時まで受付","place":["東京都"],"place_en":["Tokyo"],"genre":"工学:化学:情報学","institution":"特許庁","title":"調査員","id":"D115010559","data":{"データ番号":"D115010559","公開開始日":"2015年01月17日","更新日":"2015年01月17日","求人件名":"特許審査調査員（データベース整備支援担当）募集","機関名":"特許庁","機関または部署":"http://www.jpo.go.jp/indexj.htm","部署名":"審査第一部調整課","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.jpo.go.jp/shoukai/saiyou/chousain_tokkyo_db.htm","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明]<br>特許庁審査第一部調整課では、発明の審査及び実用新案技術評価書の作成に関する事務の連絡調整に関する事務を行っています。<br><br>[仕事内容]<br>・特許審査用データベースで使用される検索キー（特許分類・Fターム等）の付与及び修正<br>・先行技術調査事例の収集及び分析<br>・新たな検索キー体系の構築のための調査<br>・特許審査用データベースに係る統計処理等　を通じたデータベース整備支援業務<br><br>[募集技術分野]<br>以下のリンク先を参照。<br>http://www.jpo.go.jp/shoukai/saiyou/chousain_tokkyo_db.htm<br><br>[募集人数]<br>募集技術分野11（機械一般）については約10名程度、それ以外の各募集技術分野とも若干名<br><br>[任用予定期間]<br>平成27年4月1日から平成28年3月31日<br><br></p></div>","研究分野":"工学:化学:情報学","            小分類":"全て","職種":"\r\n            \r\n            調査員\r\n            \r\n            ","":"調査員","勤務形態":"非常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"各募集技術分野の技術に関する専門知識を有する者であって、大卒以上の学歴を有する者。弁理士業務及び弁理士事務所における補助業務並びに企業、団体等における産業財産権関連の業務（明細書案作成、相談等）に関する職を兼ねてはなりません。","待遇":"勤務日等（採用時に日数を決定いたします） (1)月17日勤務 (2)月8日以上16日以内 いずれも1日7時間45分勤務（9時00分から17時45分） 休日：土曜日、日曜日、祝日法に基づく休日及び年末年始 ※一定の条件を満たした場合、年次休暇等あり 日給：14,800円（交通費込み。その他諸手当なし。） 社会保険 月15日以上勤務する場合：健康保険、厚生年金保険、雇用保険に加入 月12日以上勤務する場合：雇用保険に加入","募集期間":"2015年01月15日 ～,2015年01月30日 必着,持参の場合は12時まで受付","応募・選考・結果通知・連絡先":"[応募方法]写真を貼った履歴書（市販のもので可）の左上余白に、「特許審査調査員（データベース）希望」希望する技術分野の番号及び技術分野名1月当たりの勤務可能日数（8日から17日の範囲内）を赤色で記入してください。 履歴書（別紙可）には、応募する技術分野に関して有する専門知識の内容、業務経験を具体的かつ簡潔別紙可）に記入した上で、下記提出先まで御郵送又は御持参ください。 なお、「求める人材（応募資格）」にスキルや知識の記載がある場合は、御自身の状況について履歴書（別紙可）に積極的に記載してください。 ※応募書類については、採用選考以外の目的に使用することはありません。書類提出先〒100-8915 東京都千代田区霞が関3-4-3 特許庁総務部秘書課任用第二係 電話：03-3581-1101（内線2017） [選考内容(選考方法、採否の決定)、結果通知方法]応募者多数の場合は、書類選考をさせていただく場合があります。 書類選考合格者のみ、こちらから御連絡をさせていただきます。（平成27年2月中旬を目処） 御提出頂いた応募書類は返却いたしませんので、あらかじめ御了承ください。責任をもって破棄させて頂きます。 (1)一次試験（筆記試験） 試験内容： 技術文献の抄録作成及び機械検索の基礎知識を問う小問 実施日：平成27年2月23日（月曜日）予定 (2)二次試験（面接試験）（一次試験を合格された方を対象に実施） 試験内容：業務適性及び能力等について確認する面接試験 実施日：平成27年3月9日（月曜日）から3月13日（金曜日）予定[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] 特許庁審査第一部調整課企画調査班 電話：03-3581-1101（内線3119）","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}