{"time":"2014-10-15 00:00:00 -0700","subject":"任期付職員の公募（岩石・鉱物・原油試料を用いた実験分析及び解析業務）","period":"NA:2014-12-10:採用状況により期間の延長及び短縮があります。","place":["千葉県"],"place_en":["Chiba"],"genre":"工学:工学","institution":"独立行政法人石油天然ガス・金属鉱物資源機構","title":"研究・教育補助者相当","id":"D114101132","data":{"データ番号":"D114101132","公開開始日":"2014年10月15日","更新日":"2014年10月15日","求人件名":"任期付職員の公募（岩石・鉱物・原油試料を用いた実験分析及び解析業務）","機関名":"独立行政法人石油天然ガス・金属鉱物資源機構","機関または部署":"http://www.jogmec.go.jp/","部署名":"技術部　実験・研究基盤課","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.jogmec.go.jp/about/recruit_001.html , http://www.jogmec.go.jp/content/300183102.pdf","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>JOGMECでは、これまで長年にわたり石油・天然ガスの「貯留層評価」、「探査・埋蔵量評価」及び「増進回収法」などに関する技術を研究テーマとして取り上げてきており、産油国石油会社との共同研究や日本の石油開発会社の操業現場支援にも多くの貢献をしてきております。<br>これらの業務を進めるにあたり、技術センター所有の種々の実験分析装置（機器）を用いた実験分析業務は重要な要素であり、共同研究や技術開発において必要不可欠な実験・分析データをJOGMEC自らの技術により取得することは産油国石油会社等へのJOGMECの技術のプレゼンスを示す重要な役割を担っております。<br><br>[仕事内容(業務内容、担当科目等)]<br><br>(1) 岩石試料を用いた実験・分析業務<br>　① 岩石試料の基礎物性測定業務<br>　② X線 CT スキャナ技術を用いた岩石試料の基礎物性測定業務（①の習熟状況に応じて）<br>　③ NMR（核磁気共鳴）技術を用いた岩石試料の基礎物性測定業務（①及び②の習熟状況に応じて）<br>　など。<br><br>(2) 流体試料（主に原油）を用いた実験・分析業務<br>　① 流体分析（PVT試験：流体の相挙動解析試験)を中心とする分析測定・解析業務<br>　② 油層流体（原油、炭化水素ガスなど）の特性分析業務（GCによる成分分析や粘度・密度測定）<br>　など。<br><br>[勤務地住所等]<br>技術センター<br>（所在地 ）千葉県市美浜区田一丁目2番2号<br>（JR 総武線 幕張本郷駅より送迎バス10分）<br><br>[募集人員]<br>業務担当毎に各１名<br><br>[着任時期]<br>採用決定後、随時（応相談）</div>","研究分野":"工学:工学","            小分類":"プロセス工学・化学工学","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）,勤務成績、能力、意欲等を勘案して正職員としての採用の途もあります。","勤務地":"関東 -,千葉県","応募資格":"下記の条件に当てはまる方。・実験または分析業務の経験を有していること（大学での経験でも可）・知的好奇心が旺盛で、実験技術/研究に関して興味を有し、自らが実験分析業務をオペレート出来ると共に、新たな実験分析業務にも積極的に取り組む姿勢を有していること。・実験・分析装置類は海外製品が多く、英語マニュアルの判読が可能な程度の英語力を持つこと（辞書を用いながらでも読解に挑戦する意思を有すること）。・海外からの見学者に対して、英語を用いて実験分析業務の説明を行うことに対して、躊躇せずに挑戦する姿勢を有していること。・口頭及び書面にて意思疎通を円滑に行うことができること。 ・業務中は臨機応変かつ機敏な対応が可能であること。 ・臨時業務や雑用を厭わず柔軟に対応出来ること。・必要に応じて残業に応じられること。 ・必要に応じて外勤や出張に応じられること。・Excel、Word、PowrPointの基本的な操作ができること。・一般常識を有し、心身ともに健康で協調性を有していること。各募集職種についての「学歴等」及び「専門的背景」については以下をご参照下さい。(1) 岩石試料・実験分析技術［学歴等］大学、高等専門学校、工業高校等で下記の専門分野、あるいはそれに準じた学科を卒業・修了された方。［専門的背景］化学工学、応用化学、物理化学、石油工学（油層工学、生産技術）、機械工学、電気/電子工学、流体流動などの分野。(2) 流体試料・実験分析技術［学歴等］大学、高等専門学校、工業高校等で下記の専門分野、あるいはそれに準じた学科を卒業・修了された方。［専門的背景］化学工学、応用化学、物理化学、石油工学（油層工学、生産技術）、流体流動などの分野。","待遇":"(1) 給与月額給及び賞与・経験・能力等を勘案の上、当機構規程により決定。交通費別途支給(2) 勤務時間８：３０～１７：００、９:００～１７：３０、９：３０～１８：００のいずれかから選択（休憩は１２：３０～１３：１５）(3) 休日・休暇週休２日(土、日及び勤務外の曜日)、祝日、年末年始、夏季休暇、有給休暇(4) 福利厚生当機構の内規による","募集期間":"2014年12月10日 必着,採用状況により期間の延長及び短縮があります。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]・履歴書及び所定の「任期付職員応募書類」を下記の「連絡先」まで郵送・封筒表紙に「任期付職員（岩石・鉱物・原油試料を用いた実験分析及び解析業務）応募書類在中」と朱書きしてください[選考内容(選考方法、採否の決定)、結果通知方法]・応募いただいた書類を審査し、書類選考を通過した方のみ面接のご案内を致します。・応募書類に記載されている個人情報は、採用以外の目的に使用することはありません。・応募書類は返却致しませんのであらかじめご承知置きください。・「採用及び不採用にかかる理由」及び「選考課程」に関する問い合わせについては、理由を問わず回答致しませんのであらかじめご承知置きください。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒105-0001東京都港区虎ノ門二丁目10番1号独立行政法人　石油天然ガス・金属鉱物資源機構総務部人事課　白鳥TEL：03-6758-8144  ／  E-mail :jinji@jogmec.go.jp","添付書類":"1.応募申込フォーム_任期付職員（岩石・鉱物原油試料を用いた実験分析及び解析業務）.doc,2.業務の詳細_任期付職員（岩石・鉱物原油試料を用いた実験分析及び解析業務）.pdf,3.募集要項_任期付職員（岩石・鉱物原油試料を用いた実験分析及び解析業務）.pdf","備考":"任期について：初年は、採用となった年度の年度末（3月末）まで。双方の合意により1年毎の更新あり。ただし、任期は最大3年まで。※勤務成績、能力、意欲等を勘案して正職員としての採用の途もあります。","Web応募":"不可"}}