{"time":"2014-10-15 00:00:00 -0700","subject":"研究員1名募集（国立国際医療研究センター研究所・生体恒常性プロジェクト）","period":"2014-10-11:2014-12-15:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"医歯薬学:医歯薬学:生物学","institution":"独立行政法人国立国際医療研究センター","title":"研究員・ポスドク相当","id":"D114101143","data":{"データ番号":"D114101143","公開開始日":"2014年10月15日","更新日":"2014年10月15日","求人件名":"研究員1名募集（国立国際医療研究センター研究所・生体恒常性プロジェクト）","機関名":"独立行政法人国立国際医療研究センター","機関または部署":"http://www.rincgm.jp/department/pro/04/","部署名":"研究所　生体恒常性プロジェクト","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>国立国際医療研究センター研究所・生体恒常性プロジェクトは2014年4月から新しくスタートした研究室です。<br>本プロジェクトでは血液を作る造血幹細胞とその周囲の微小環境(ニッチ)の解析を通じて、定常状態や各種の病態、加齢に伴う生体の異常の理解を深めます。そして得られた知見から新しい治療法の開発や幹細胞操作技術の創出を目指しています。<br>このたび、新学術領域研究「ステムセルエイジングから解明する疾患原理」(平成26～30年度)の計画研究を実施するために研究員を募集します。<br><br><br>[仕事内容(業務内容、担当科目等)]<br>新しく完成したラボで上記プロジェクト研究に従事する研究員を募集します。<br>新規のマウスモデルを利用して、造血幹細胞システムの変容の原因となる分子機構の解析を行っていただきます。<br>分子生物学的手技、遺伝子改変マウスの造血解析、フローサイトメトリー、組織学的解析、各種のオミックス解析などの多彩な実験手法を用います。<br>*未経験の実験手法の取得にも積極的に取り組んでいただける方を歓迎します。<br><br>[勤務地住所等]<br>東京都新宿区戸山１－２１－１<br><br>[募集人員]<br>1名<br>研究員（任期付非常勤職員）<br><br>[着任時期]<br>2014年12月～2015年4月1日までのいずれか。<br>*できるだけ早い時期からの着任を希望しますが、着任時期については相談に応じます。 </div>","研究分野":"医歯薬学:医歯薬学:生物学","            小分類":"基礎生物学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"非常勤（任期あり）,平成27年3月まで。以後1年ごと更新。","勤務地":"関東 -,東京都","応募資格":"理系（医学系、生物学系、薬学系など）の博士号取得者または取得見込みで、造血幹細胞の基礎研究に興味を持つ方。研究者としてのステップアップを目指す、明るく協調性のある若手研究者を募集します。","待遇":"(1)身　分独立行政法人国立国際医療研究センター非常勤職員(2)給与・通勤手当等当センター職員給与規程に基づき支給する(3)保　険社会保険加入（医療保険、年金）、雇用保険、労災保険加入","募集期間":"2014年10月11日 ～,2014年12月15日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]応募書類（1）履歴書(写真添付)（2）業績リスト（3）これまでの研究内容の概要と志望理由（4）照会可能な推薦者の連絡先（氏名、電話番号、メールアドレス）*選考結果はメールでご連絡しますのでメールアドレスを明記してください。以上4点を、メール添付または郵送のいずれかで以下まで送付してください(郵送の場合は封筒に「研究員応募」と明記してください)。【書類送付・連絡先】〒162-8655　新宿区戸山1-21-1 国立国際医療研究センター研究所生体恒常性プロジェクト田久保 圭誉takubo[at]a2.keio.jp※[at]は@に置き換えてください。原則として、応募書類は返却しませんのでご了承ください。応募書類などにより知り得た個人情報は、今回の選考及び採用のためのみに使用します。 [選考内容(選考方法、採否の決定)、結果通知方法]書類選考の後、面接選考となります（海外留学中の方は電話/Skypeでの応接でもOKです）。選考結果については、合否に関わらず2週間以内にメールで通知いたします。なお応募書類は厳重に管理し、選考のみに使用しますが、返却は致しませんのであらかじめご了承下さい。","Web応募":"可"}}