{"time":"2014-07-18 00:00:00 -0700","subject":"任期制契約職員の募集（集約）（知財集約グループ）","period":"NA:2015-01-18:採用予定人数に達した時点で募集を終了します。","place":["東京都"],"place_en":["Tokyo"],"genre":"その他:工学","institution":"独立行政法人科学技術振興機構","title":"調査員、あるいは、主任調査員","id":"D114071072","data":{"データ番号":"D114071072","公開開始日":"2014年07月18日","更新日":"2014年07月18日","求人件名":"任期制契約職員の募集（集約）（知財集約グループ）","機関名":"独立行政法人科学技術振興機構","部署名":"知的財産戦略センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.jst.go.jp/chizai/pat/201407bosyuu8.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>独立行政法人科学技術振興機構（JST）は、「重要知財集約活用事業」を実施するため、重要知財の探索、・譲受交渉等の業務、特許権の強化を行うための試験件研究費等の支援に関わる業務等を遂行する任期制契約職員を募集いたします。<br><br>職種：　調査員、あるいは、主任調査員<br><br>[仕事内容(業務内容、担当科目等)]<br>下記に示すもののうちの幾つかの業務<br>　1.大学等保有の有望知財の探索、譲受交渉、及びこれらに付帯する業務<br>　2.市場調査、先願特許・先行技術等の調査、特許マップの作成、及びこれらに付帯する業務<br>　3.技術の特許性・優位性・市場性等に関する調査分析、及びこれらに付帯する業務<br>　4.知財群の形成に関わる企画立案<br>　5.研究成果の権利化・権利強化・事業化等に関する大学等への助言<br>　6.大学等への試験研究費、外国出願費用等の支援に関する業務（支援対象案件の調査・評価、プロジェクト進捗管理等）<br>　7.特許管理業務（中間処理対応等）<br>　8.その他、知的財産戦略センターで実施する事業全般に関し、必要な業務<br><br>[勤務地住所等]<br>東京本部　東京都千代田区四番町5番地3<br><br>[募集人員]<br><br><br>[着任時期]<br>平成26年8月以降のできるだけ早い時期（相談可）<br>,</div>","研究分野":"その他:工学","            小分類":"電気電子工学","職種":"\r\n            \r\n            調査員、あるいは、主任調査員\r\n            \r\n            ","":"調査員、あるいは、主任調査員","勤務形態":"常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"1.企業の製品企画・開発におけるマーケティング、事業戦略・知財戦略等について、豊富な知識と経験を有すること 　・主に、メーカーでの企画・マーケティング・技術営業経験者、商社の技術職経験者、ベンチャーキャピタル経験者、事業戦略・知財戦略に関するコンサルティング経験者などを想定　・企業や業界の最新技術ニーズをいち早く入手できる環境（人脈等）があれば尚可2.知的財産、マーケティング等の分野で一定の専門性を有すること ・業界動向分析又は技術開発動向分析、マーケティングなどに関する相当程度の知識・経験　・知的財産権（制度、出願・審査請求手続きなど）に関する基本的な知識　・特許調査や特許マップ作成・分析に関する知識・経験があれば尚可 3.電気・電子分野の経験者（企画・開発・知財等）であること4.以上に加えて、中立公平な立場で、大学等の研究成果の活用を積極的に推進するという立場から、以下の事項を評価上重視 ・大学等と、実用化を目指した共同研究開発の経験を有する方　・大学等の研究成果を社会還元するという業務に大きな意義を感じる方　・公的な立場で、研究成果の実用化に携わるという意味で、公共心を持って職務を遂行できる方","待遇":"任期： 単年度契約 （人事評価結果等により、雇用契約の更新についてJSTが必要と判断した場合に限り、原則として4回を限度とし更新することが可能。但し、事業年度中に65歳に達する時は、当該事業年度末日をもって雇用契約を終了とします。） 待遇： 1. 給与はJSTの規定による（年俸制） 主任調査員：年収450万円から540万円程度調査員　　：年収315万円から450万円程度 2.通勤手当はJSTの規定に基づき別途支給3.各種保険完備勤務時間： 選択制（上司と調整の上、個人が選択） 　1. 9：00から17：15まで　2. 9：30から17：45まで 休日休暇JSTの規定による。完全週休２日制（土・日）、祝日、年末年始、創立記念日、年次休暇、特別休暇","募集期間":"2015年01月18日 必着,採用予定人数に達した時点で募集を終了します。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（１）履歴書（写真添付）フォーマットを上記公募のURLからダウンロードしてご使用下さい。 （２）業務経歴書様式自由 （３）小論文（A4一枚以内）「企業が活用したくなる大学発特許を創るには」と題して、A4一枚以内にまとめてください（様式自由）。 ※ご提出いただいた書類については返却できませんのでご了承下さい。※応募に際していただいた情報に関しては採用選考に利用し、採用後は引き続き人事情報として管理させていただきます。※採用に到らなかった場合には、ご提出いただいた個人情報は、選考終了後、責任を持って廃棄・削除させていただきます。応募方法： 応募書類を下記書類郵送先まで郵送のこと（E-mailでの応募は不可） 書類郵送先・問い合わせ先：　〒102-8666　東京都千代田区四番町５番地３　サイエンスプラザ　独立行政法人科学技術振興機構　知的財産戦略センター　知財集約グループ　担当： 田中　TEL： 03-5214-8293[選考内容(選考方法、採否の決定)、結果通知方法]書類選考、面接試験により選考いたします。書類選考の合格者のみ面接試験を行います。※選考内容に関するご質問、お問い合わせ等は一切受け付けいたしません。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要","備考":"出向契約も可とします。","Web応募":"不可"}}