{"time":"2014-10-10 00:00:00 -0700","subject":"【公募】保健学研究科看護学講座テニュアトラック講師候補者の公募","period":"2014-10-08:2014-11-07:NA","place":["群馬県"],"place_en":["Gunma"],"genre":"医歯薬学","institution":"群馬大学","title":"准教授・常勤専任講師相当","id":"D114100928","data":{"データ番号":"D114100928","公開開始日":"2014年10月10日","更新日":"2014年10月10日","求人件名":"【公募】保健学研究科看護学講座テニュアトラック講師候補者の公募","機関名":"群馬大学","機関または部署":"http://www.health.gunma-u.ac.jp/","部署名":"大学院保健学研究科看護学講座","機関種別":"国立大学","公募の":"http://www.med.gunma-u.ac.jp/recruit/teacher/2665.html","求人内容":"<div class=\"margin-01\">群馬大学大学院保健学研究科では、「テニュアトラック普及・定着事業」により、Tenure Track (TT)教員１名を国際公募します。なお、本事業において任用するテニュアトラック教員を本学ではTT教員と呼びます。<br><br>本事業は、既に大学等においてモデル事業として導入されているテニュアトラック制の成果等を踏まえ、当該制度の普及・定着を図ることを目的としています。テニュアトラック制は、任期付雇用による若手研究者が自立した研究環境で研究者・教育者としての経験を積み、審査によって専任教員（テニュアポスト）となるキャリアパスを提供する制度です。任期中又は任期終了までに、優れた業績を上げ適格と認められたTT教員は、群馬大学の専任の教員として新たに採用されます。任期中は、研究費として、年間100万円を配分します。このほかに、研究室の整備や研究の立ち上げのために、40 m2（研究室、実験室）のスペースを用意し、スタートアップ資金として着任年度に400 万円（予定）を、その翌年度にも200万円（予定）を支援します。ただし、研究費及びスタートアップ資金の配分額は、毎年度の文部科学省からの予算措置によって変動する可能性があります。<br>TT 教員は保健学研究科に配置されている共通機器を利用することが可能です。共通機器等の詳細はホームページを参照し、研究計画の立案や着任後の外部資金の獲得計画に役立ててください。<br>また、メンター（学内のベテラン教員）、アドバイザー（学内外の関連領域の専門家）によって多面的にTT 教員を支援します（メンター・アドバイザー制）。<br><br>職 務<br>(1) 採用後に提出する研究計画書に基づく研究活動<br>(2) 自身の専門分野を生かした看護学に関する活動<br>(3) 専門分野に関連する学部・大学院の授業※及び研究指導の担当<br>※母子看護学に関する講義・演習および実習、および多職種連携医療教育<br> (4) 研究論文の発表<br>(5) 国際会議を含む学術講演会での発表<br>(6) 外部資金の積極的な獲得<br>(7) 学部・大学院で行う研究・教育活動（実習における指導・助言等を含む）への参加<br>(8) その他、必要と認められた業務<br><br>本学では日本語職名「講師」は、英語職名「associate professor」に該当します。</div>","研究分野":"医歯薬学","            小分類":"看護学","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）,2015 年２月１日から2019 年３月31 日まで  任期中の研究教育業績を、保健学研究科テニュアトラック普及推進室で評価し、群馬大学大学院保健学研究科テニュア審査要項に基づき適格と判断された場合は、群馬大学の専任教員に新たに採用されます。","勤務地":"関東 -,群馬県","応募資格":"【応募資格】看護師の資格を有する者博士の学位を有し、2015年２月１日の時点で、研究に従事している期間が博士の学位取得後10 年以内の40歳未満の研究者で、かつ、看護学分野で優れた研究成果を上げている者文部科学省のテニュアトラック普及・定着事業による補助対象のため、年齢制限があります。【ポジティブアクション】群馬大学は男女共同参画を推進しており、業績（研究業績、教育業績、社会的貢献等）及び人物の評価において同等と認められた場合には、積極的に女性を採用します。","待遇":"雇用期間2015 年２月１日から2019 年３月31 日まで勤務条件(1) 勤務場所は群馬大学の昭和キャンパスです。（赴任後は前橋市又はその周辺に居住されることを希望します。）(2) 就業に関しては群馬大学の就業規則が適用されます。(3) 職務で発生した発明等については、国立大学法人群馬大学職務発明等規則に従って知的財産権は群馬大学所有になります。給 与　本学給与規則によります。（年俸制適用）研究支援等(1) 研究資金として、スタートアップ資金を含めて初年度500万円を配分し、２年目は300万円、３年目以降は100万円を配分する予定です。約40 ㎡（研究室、実験室）を配分します。ただし、研究費及びスペースの配分は、文部科学省の予算措置及び研究教育業績評価等によって変動する可能性があります。(2) メンター・アドバイザー制による支援があります。","募集期間":"2014年10月08日 ～,2014年11月07日 必着","応募・選考・結果通知・連絡先":"応募書類（日本語で作成してください）(1) 個人調書（様式(1)） １部(2) 教育研究業績書（様式(2)） １部(3) 科学研究費補助金等の受給並びに特許の出願・登録状況（様式(3)） １部(4) 主な原著論文１０編以内の別刷 各１部(5) 小児看護学分野における教育・研究についての抱負 １部（2,000 字程度）(6) 多職種連携教育分野における教育・研究についての抱負 １部（2,000 字程度） (7) 推薦状（任意様式） １部※様式(1)～(3)は本学ホームページからダウンロードできます。提出期限2014 年11月７日(金) 必着選 考(1) 書類審査を行います。(2) 必要に応じて面接・プレゼンテーションを行います。※面接・プレゼンテーション等の詳細については、後日連絡します。(3) 選考結果は、2014年12月下旬までに郵送で通知する予定です。(4) 群馬大学は男女共同参画を推進しており、業績（研究業績、教育業績、社会的貢献等）及び人物の評価において同等と認められた場合には、積極的に女性を採用します。送付先〒371-8511 群馬県前橋市昭和町３丁目３９番地２２号群馬大学大学院保健学研究科長  渡邊　秀臣（封筒の表に「保健学研究科テニュアトラックTT 教員（看護）候補者応募書類在中」と朱書きし、郵送の場合は書留でご送付願います。）問い合わせ先群馬大学大学院保健学研究科　神田　清子電話/FAX 027-220-8929 (ダイヤルイン) 　E-mail：kkanda@gunma-u.ac.jpホームページのURL　http://www.health.gunma-u.ac.jp/","Web応募":"不可"}}