{"time":"2014-07-02 00:00:00 -0700","subject":"研究員、特別研究員、上級技師、技師募集 [DDCP1401] (創薬化学基盤ユニット)","period":"NA:2015-07-02:ポストが埋まり次第締め切り","place":["埼玉県"],"place_en":["Saitama"],"genre":"医歯薬学:化学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当:研究・教育補助者相当","id":"D114070028","data":{"データ番号":"D114070028","公開開始日":"2014年07月02日","更新日":"2014年07月02日","求人件名":"研究員、特別研究員、上級技師、技師募集 [DDCP1401] (創薬化学基盤ユニット)","機関名":"独立行政法人理化学研究所","部署名":"ライフサイエンス技術基盤研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20140630/","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>募集研究室：<br>ライフサイエンス技術基盤研究センター 生命機能動的イメージング部門 創薬化学基盤ユニット<br>(基盤ユニットリーダー: 小山 裕雄 )<br><br>研究室の概要：<br>ライフサイエンス技術基盤研究センターは、創薬・医薬の推進に向けた技術的課題を解決する基盤技術研究を推進するとともに、次世代のライフサイエンス研究を推進するための研究開発を行うことを目標としています。<br><br>生命機能動的イメージング部門では、生命機能の発現に関わる標的分子の体内動態を、個体レベルで連続的・定量的に追跡します。様々な疾患に関わる多様な分子を可視化するための分子設計・分子標識の技術基盤を確立し、次世代イメージング技術の開発を行います。この技術を薬効評価・薬物動態、画像分子診断、移植細胞追跡に導入し、創薬、先制医療、再生医療の実現化に向けたイメージング法を確立します。<br><br>創薬化学基盤ユニットの主な目的は低分子における治療薬、診断薬の開発候補品を見出し、動物に於ける安全性試験とそれに続く臨床試験に供する事にあります。ユニット構成員はリード化合物を見出し、目的とする受容体や酵素などに対する活性、薬物代謝、体内動態、副作用に繋がる目的以外の活性などの最適化を構造活性相関の研究を通して行います。その際に、理化学研究所内に蓄積された優れた基礎研究の成果、例えばX線結晶構造解析やコンピュータを用いた化合物と受容体などの結合様式の同定や予測などの技術を総動員して、創薬の迅速化を図ります。また生化学者や薬理学者などに化合物を供給して活性測定法の開発や動物試験における病態モデルの確立のサポートをする事も私達のユニット重要な役割です。<br><br>募集職種：<br>研究員、特別研究員、上級技師、技師<br><br>募集職種の位置付けは以下の通りです。<br><br>[研究員]<br>基盤ユニットの研究課題等を実施する。<br>[特別研究員]<br>上位職者の育成指導を受けながら基盤ユニットの研究課題等を実施する。<br>[上級技師]<br>基盤ユニットリーダーを補佐し、基盤ユニットに所属する技師等を指導するとともに、基盤ユニットの研究課題等を実施するための技術の開発及び高度化、施設・設備の維持管理等の業務を行う。<br>[技師]<br>上位職者の指導を受けて、基盤ユニットの研究課題等を実施するための技術の開発及び高度化、施設・設備の維持管理等の業務を行う。<br><br>募集人数：若干名  <br><br>[仕事内容(業務内容、担当科目等)]<br>理化学研究所・社会知創成事業の一環である創薬・医療技術基盤プログラムにおける低分子創薬プロジェクトを推進する。初期段階にあるプロジェクトについては、ヒット化合物の構造同定や純度検定を通して構造展開する化合物の選定と合成展開の提案を行う。シード化合物、リード化合物の最適化を行っているプロジェクトにおいては、構造活性相関の研究を通して生物活性、物性などの最適化を行う。具体的には標的化合物のデザイン、合成ルートの立案、実験室における有機合成、生物活性・物性評価の分析と評価を実行する。標的化合物のデザインに際しては、X線共結晶構造解析で明らかになった標的タンパクと化合物の分子レベルでの結合様式や、コンピュータを用いたdocking modelの解析結果を考慮して化合物最適化の迅速化を図る。更には、有機合成化学、創薬化学について後進の指導を必要に応じて行う。<br><br>[勤務地住所等]<br>独立行政法人理化学研究所 ライフサイエンス技術基盤研究センター(和光地区)<br>埼玉県和光市広沢2-1<br><br>[募集人員]<br>若干名<br><br>[着任時期]<br>可能な範囲で早期(応相談) <br>,</div>","研究分野":"医歯薬学:化学","            小分類":"基礎化学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            :\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,埼玉県","応募資格":"各職種共通：1.有機合成化学の最新の手法を駆使した低分子有機化合物の合成技術に優れ、有機合成実務に意欲的である方。2.研究室内外の協力者と円滑なコミュニケーションを図り、連携、協調して業務に従事できる方。研究員：1.「職務内容」に関連する分野での博士号取得者で、博士号取得後、3年以上経過している方。2.国内外の製薬企業の研究所、あるいは大学等の研究機関での職務経験が3年以上経過している方。特別研究員：「職務内容」に関連する分野での博士号取得者で、博士号取得後、5年以内の方。上級技師：「職務内容」に関連する分野での修士号取得者で、修士号取得後、専門分野で国内外の製薬企業の研究所、あるいは大学等の研究機関での職務経験が15年以上ある方。また、研究室のメンバーの指導も行える方。技師：大学卒の方で、「職務内容」に関連する充分な専門的知識と技術を有する方。もしくは同等の能力を有する方で、関連する分野での職務経験が5年以上の方。","待遇":"契約期間：研究員、上級技師、技師:単年度契約の任期制職員。創薬・医療技術基盤プログラムが平成26年度末で終了する場合には、平成27年4月1日以降の雇用契約の締結はございません。同プログラムが来年度以降も継続することとなった場合には、年度ごとの評価により、当研究所が必要と認め、双方合意に至った場合に、再度雇用契約を締結することがあります。必要性の有無は、能力、契約満了時の業務量、勤務成績、勤務態度、従事しているプロジェクトの進捗状況、経営状況、予算状況等に基づき判断します。ただし、平成30年3月31日を再契約の上限とします。特別研究員:単年度契約の任期制職員。創薬・医療技術基盤プログラムが平成26年度末で終了する場合には、平成27年4月1日以降の雇用契約の締結はございません。同プログラムが来年度以降も継続することとなった場合には、年度ごとの評価により、当研究所が必要と認め、双方合意に至った場合に、再度雇用契約を締結することがあります。必要性の有無は、能力、契約満了時の業務量、勤務成績、勤務態度、従事しているプロジェクトの進捗状況、経営状況、予算状況等に基づき判断します。ただし、着任後3年を再契約の上限とします。なお、年度ごとの評価に加え、採用後3年目に評価を行い、審査・選考を経て、上位職種として平成30年3月31日まで雇用を継続するか、決定します。給与等：給与は、経験、能力、実績に応じた年俸制で、通勤手当、住宅手当の支給及び社会保険の適用あり。理研共済会(互助組織)に要入会。休日：土日、祝日、年末年始(12月29日～1月3日)、当研究所設立記念日(10月第4月曜日)。その他：当研究所規程による。※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。※研究員、特別研究員は、日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象職となります。","募集期間":"2015年07月02日 必着,ポストが埋まり次第締め切り","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)][研究員、特別研究員]1.履歴書(写真貼付)　○Eメールアドレスを必ずご記入下さい。　○欄外の右上に、公募記号[DDCP1401]と希望職種(例:研究員)を明記して下さい。2.研究業績一覧(原著論文、総説、著書、学会発表、その他に分けて記載)3.これまでの研究概要及び成果(A4用紙2ページ程度)4.着任した場合の研究の抱負(A4用紙1ページ以内)5.科学研究費補助金などの競争的外部資金の取得状況(代表・分担を記載)6.現職の所属長または指導教官からの推薦書 1通　○推薦者の連絡先(名前、所属、職名、電話、Email)を必ずご記載下さい。　○現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書。　○宛名は「ライフサイエンス技術基盤研究センター センター長」として下さい。[上級技師、技師]1.履歴書(写真貼付)　○Eメールアドレスを必ずご記入下さい。　○欄外の右上に、公募記号[DDCP1401]と希望職名(例:技師)を明記して下さい。2.取得技術、経験業務及び研究業績一覧(A4用紙1ページ程度)3.志望動機と今後の抱負(A4用紙1ページ程度)4.現職の所属長または指導教官からの推薦書 1通　○推薦者の連絡先(名前、所属、職名、電話、Email)を必ずご記載下さい。　○現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書。　○宛名は「ライフサイエンス技術基盤研究センター センター長」として下さい。※応募書類は返却しませんのでご了承下さい。※封筒表に「ライフサイエンス技術基盤研究センター 生命機能動的イメージング部門 創薬化学基盤ユニット(例:研究員)応募書類在中」と必ず朱書きのこと。書類送付先：　〒351-0198　埼玉県和光市広沢2-1　独立行政法人理化学研究所 和光地区　ライフサイエンス技術基盤研究センター　生命機能動的イメージング部門　創薬化学基盤ユニット 採用担当[選考内容(選考方法、採否の決定)、結果通知方法]書類審査後、書類選考通過者のみ面接を行います。また、面接時にプレゼンテーションを行っていただきます。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要お問い合わせはメールでのみ受け付けます。お問い合わせの際には、件名の冒頭に「CLST/DBDI DDCP1401希望職名(例:研究員)」と記載して下さい。研究内容についてのお問い合わせ：　ライフサイエンス技術基盤研究推進室:clst-jobs[at]riken.jp　※[at]は@に置き換えて下さい。提出書類・応募に関するお問い合わせ：　創薬化学基盤ユニット 採用担当:cshida[at]riken.jp　※[at]は@に置き換えて下さい","備考":"個人情報の取扱について：提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可"}}