{"time":"2014-10-17 00:00:00 -0700","subject":"名古屋大学 大学院生命農学研究科 生物圏資源学専攻 資源生産生態学講座（作物科学研究分野）教授の公募","period":"NA:2015-01-09:NA","place":["愛知県"],"place_en":["Aichi"],"genre":"農学:生物学","institution":"名古屋大学","title":"教授相当","id":"D114101359","data":{"データ番号":"D114101359","公開開始日":"2014年10月17日","更新日":"2014年10月17日","求人件名":"名古屋大学 大学院生命農学研究科 生物圏資源学専攻 資源生産生態学講座（作物科学研究分野）教授の公募","機関名":"名古屋大学","機関または部署":"http://www.agr.nagoya-u.ac.jp/","部署名":"大学院生命農学研究科","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景)]<br>　資源生産生態学講座は、作物科学、資源植物環境学、森林環境資源学、森林生態生理学の4つの研究分野で構成されている。当講座では、陸上生態系における植物資源の持つ広範な環境保全・創成機能を追究し、新たな遺伝資源の探索・利用とあわせて植物の持続的生産機能・環境調律機能を最大限に発揮させる理論・技術体系の確立を目指して研究教育を行っている。その中で作物科学研究分野では、作物の生産性向上と持続的生産との両立を目指した作物個体・群落の生理・生態に関する研究教育を担当している。<br>　今回公募する教授には、上記の作物科学あるいはそれに関連した研究領域において優れた研究業績を有し、広い視野に立って、当該研究分野および講座のさらなる発展に貢献できる人を求める。また、構成員の立場を尊重し、大学院および学部の教育と研究指導ならびに管理運営に熱意と責任感を持ってあたる人物であることが望まれる。なお、決定後速やかに着任できる人を希望する。<br><br>[仕事内容]<br>　資源生産生態学講座（作物科学研究分野）の教員構成と授業科目<br>１） 教員構成<br>　資源生産生態学講座は、作物科学研究分野、資源植物環境学研究分野、森林環境資源学研究分野、森林生態生理学研究分野の4研究分野からなり、教員構成は教授4名（内1名が本公募）、准教授4名（内1名は現在欠員）、助教4名（内2名は現在欠員）です。<br>２） 作物科学研究分野の教員が担当している主な授業科目<br>　大学院：資源生産生態学特論Ⅰ、資源生産生態学演習Ⅰ、資源生産生態学輪講Ⅰ、資源生産生態学基礎講義（分担）、資源生産生態学基盤実験（分担）<br>　学部：植物生産科学1、分類・形態学（分担）、植物生理学2（分担）、資源生物科学実験実習（分担）、生命農学入門（分担）、専門セミナー、卒業論文など<br><br>[勤務地住所]<br>　名古屋市千種区不老町<br><br>[募集人員]<br>　1名　教授<br><br>[着任時期]<br>　着任時期は、決定後できるだけ早い時期を予定しています。</div>","研究分野":"農学:生物学","            小分類":"全て","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期なし）","勤務地":"東海 -,愛知県","応募資格":"農学、生命農学の講義、実習ができる方","待遇":"給与：名古屋大学規定に基づき支給","募集期間":"2015年01月09日 必着","応募・選考・結果通知・連絡先":"[必要書類]１） 応募する旨明記した書類（応募者の電子メールアドレス、連絡先を含む）２） 履歴書３） 研究業績リスト（原著論文、総説、著書、その他などに分類し、番号を付けてください）４） 主要な原著論文などの別刷（5編以内、複写でも可）５） 現在までの研究内容の要約（2,000字程度、研究業績リストの番号を引用してください）６） 今後の研究についての抱負（2,000字程度）７） 大学における教育と管理運営に対する考え（1,000字程度）８） 過去5年間の研究費等取得状況（代表・分担を明記のこと）９） その他（教育・研究活動、受賞歴、学会関連活動、社会貢献などで選考の参考となる事項）１０） 応募者について問い合わせ可能な方２名の氏名と連絡先　※　上記書類は、紙媒体１部と電子媒体（PDF形式のファイルにまとめ、CD-ROM等に保存）を送付してください。応募書類は、選考終了後に返却いたします。[応募方法] 　書類は「応募書類在中」と朱書し、下記宛に書留便でお送りください。　〒464-8601　名古屋市千種区不老町　名古屋大学　大学院生命農学研究科　生物圏資源学専攻　資源生産生態学講座（作物科学研究分野）教授選考委員会　委員長　　谷口光隆[選考内容]　選考委員会で審議選考し、研究科教授会の議を経て、候補者が決定されます。なお、面接やセミナーをお願いすることがあります。交通費等は自己負担とします。[連絡先]　本公募に対する問合せは、本選考委員会委員長宛に電子メールでお願いします。　E-mail: taniguti@（@の後にagr.nagoya-u.ac.jp）","添付書類":"1.作物教授公募要項.pdf","備考":"１）応募締め切りの１週間後までに応募書類を受領した旨の連絡（電子メール）がない場合には、委員長までお問い合わせください。２）当研究科では、男女共同参画推進に積極的に取り組んでいます。名古屋大学の取り組みについては、下記HPをご覧ください。　 http://www.kyodo-sankaku.provost.nagoya-u.ac.jp/","Web応募":"不可"}}