{"time":"2014-08-26 00:00:00 -0700","subject":"小学校教諭（急募）","period":"2014-08-25:2015-03-31:NA","place":["沖縄県"],"place_en":["Okinawa"],"genre":"人文学:複合領域:社会科学","institution":"沖縄アミークスインターナショナル","title":"専門学校・小中高等の教員相当","id":"D114071210","data":{"データ番号":"D114071210","公開開始日":"2014年08月26日","更新日":"2014年08月26日","求人件名":"小学校教諭（急募）","機関名":"沖縄アミークスインターナショナル","機関または部署":"http://www.amicus.ed.jp/en/","部署名":"小学校","機関種別":"その他教育機関","公募の":"http://www.amicus.ed.jp/?page_id=765","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>沖縄県では、2012年に沖縄科学技術大学院大学が開学し、アジア・太平洋地域の先端的頭脳集積地域の形成や世界の科学技術の発展に寄与することが期待されています。現在、世界中から研究者や学生とその子弟が多数集まり、研究及び生活を始めています。<br>沖縄アミークスインターナショナル (http://www.amicus.ed.jp)は、日本の一条校(学校教育法第一条で定められている学校)として、「英語イマージョンコース」と「インターナショナルコース」の一校二制度を採用する日本で初めての学校です。国語と社会以外の授業をすべて英語で行います。また、文部科学省検定済みの教科書に併せて諸外国のテキストを使用し「シンガポール算数」等、本校ではユニークなカリキュラムを導入した教育活動に取り組んでいます。大学院大学研究者の子弟を始め県内外の日本人及び外国人の子弟等を対象に国籍や宗教などにとらわれることなく、ともに学び、日々の学校生活の中で国際性を育む幼・小・中一貫校です。　<br><br><br>[仕事内容(業務内容、担当科目等)]<br>現在、沖縄アミークスインターナショナルでは、次の教員を<br>募集しています。 （２０１４年８月更新）<br><br>１．小学校教諭 クラス担任： 2015年4月1日開始予定<br>備考：勤務開始日は、相談に応ず。<br><br>[勤務地住所等]<br>沖縄県うるま市字栄野比1212-1<br><br>[募集人員]<br>1名<br>小学校教諭クラス担任<br><br>[着任時期]<br>2015年04月01日<br>勤務開始日は、相談に応ず。<br>,</div>","研究分野":"人文学:複合領域:社会科学","            小分類":"教育学","職種":"\r\n            \r\n            専門学校・小中高等の教員相当\r\n            \r\n            ","":"専門学校・小中高等の教員相当","勤務形態":"常勤（任期あり）","勤務地":"九州・沖縄 -,沖縄県","応募資格":"◾地方公務員法(昭和25年法律第261号)第16条及び学校教育法（昭和22年法律第26号）第9条の失格条項に該当しない方。◾学士以上の学位を有する方。◾国内で学位を取得した方については、教職員免許法（昭和24年法律第147号）により国内の小学校教諭又は中学校教諭免許状を有する方。（小学校教諭はクラス担任の他、音楽教諭も募集しております。また、中学校教諭の専科につきましては、体育、数学そして社会科の教諭を募集しております。）なお、海外で教職員免許状を取得した方については、海外の小学校教員免許状を有する方とする。◾幼稚園、小学校又は中学校教諭 (臨時的任用教員、非常勤講師およびJTE日本人英語教諭を含む)として２年以上の教員経験を有する方。小学校教諭は学級担任としての経験が望ましい。◾出願者の英語力に関しては、英語イマージョン教育の観点から、外国人講師や保護者と対等にコミュニケーションをとれる程度の英語運用能力を保持されている方。(TOEIC800点, 英検2級以上)","待遇":"・月給与幅：25万円から58万円（税差引前）・年間休日数１２３日：アミークスは日本の公立学校と同様に４月に授業を開始し３月に授業を修了します。・休日：週休二日制（毎週）土日祝祭日*学校イベントの場合、土日に出勤する場合があります。その際には代休が与えられます。６ヶ月経過後の年次有給休暇日数は２０日となります。・夏季休暇は５日間そして冬季休暇６日が与えられます。*有給休暇及び夏季そして冬季は契約する教員ポジションより異なります。・雇用契約期間：１年間（契約更新の可能性あり（条件あり））・勤務時間：午前８時１５分から午後５時（実働８時間）　（休憩時間：４５分間）・採用が内定した沖縄県外からの応募者には、移動費用として２０万円が支給されます。.月給以外の手当として、通勤手当が支給されます。（実費：上限あり。毎月２４，５００円まで）*マイカー通勤可能です。・その他：社会保険は、私学共済（長期・短期）に加入。","募集期間":"2014年08月25日 ～,2015年03月31日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]オンライン登録の内容により、事前審査を実施し、合格された方には第一次選考へのご案内を登録後から４週間以内をめどに、登録されている電子メールアドレス宛てに「合格通知」及び「募集要項」そして「願書（所定様式）」を電子メールにて送付いたします。第一次選考では、「願書（所定様式）」以外に、次の書類の提出が求められます。 1.英文履歴書2.大学以上のすべての教育機関からの卒業証明書（原本） （外国の大学を卒業された方は、卒業証明書のコピーをご提出ください。）3.大学以上のすべての教育機関からの成績証明書（原本）4.教員免許状のコピー　（保持するすべての教員免許状）5.推薦状（３通）6.語学能力を証明する書類のコピーなお、ご提出いただいた書類は、出願辞退など理由の如何を問わず返却いたしませんのでご了承ください。オンライン登録はこちらからhttps://www.amicus.ed.jp/?page_id=932[選考内容(選考方法、採否の決定)、結果通知方法]オンライン登録をされた方で合格をされた方は、書類審査、１次面接そして２次面接と模擬授業を行っていただきます。内定された方については、２０１５年４月より小学校教諭又は中学校教諭として採用する予定です。 ただし、本校教員に着任前に本校の教材開発などに携わってもらうことがあり、その際は、２０１５年４月以前に本校教員として採用される場合があります。※詳しくは当学園のホームページにてご確認ください。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要学校法人アミークス国際学園沖縄アミークスインターナショナル教員採用係TEL: 098-979-4711Fax: 098-979-4712Email: recruit@amicus.ed.jp","Web応募":"不可"}}