{"time":"2014-10-16 00:00:00 -0700","subject":"京都工芸繊維大学　女性教員の公募(講師又は助教・テニュアトラック)【建築史、都市史分野】","period":"2014-10-15:2014-11-28:NA","place":["京都府"],"place_en":["Kyoto"],"genre":"工学","institution":"京都工芸繊維大学","title":"准教授・常勤専任講師相当:助教相当","id":"D114101255","data":{"データ番号":"D114101255","公開開始日":"2014年10月16日","更新日":"2014年10月16日","求人件名":"京都工芸繊維大学　女性教員の公募(講師又は助教・テニュアトラック)【建築史、都市史分野】","機関名":"京都工芸繊維大学","機関または部署":"http://www.kit.ac.jp/","部署名":"大学戦略推進機構","機関種別":"国立大学","公募の":"http://www.kit.ac.jp/01/01_060000.html","求人内容":"<div class=\"margin-01\">[機関の説明]<br>京都工芸繊維大学では、大学の機能強化に関する戦略の１つとして、「職位比率プロポーション改革」（卓越した人材の確保及び職位・年齢構成の見直し）を掲げており、この目的を達成するための方策として、次世代の教育研究のイノベーションを牽引する卓越した若手研究者集団の形成のためのプログラム「栴檀（SENDAN）プログラム」を実施することとします。<br>本公募においては、本学におけるダイバーシティの推進により、本学が志向する人間の感性を重視した工学知の追及としてのソフトテクノロジーの実現に寄与することのできる、卓越した女性研究者を広く公募します。<br><br>[仕事内容]<br>担当業務：採用後、大学戦略推進機構グローバルエクセレンスに所属し、専門分野における研究のほか、研究活動に支障のない範囲内で授業と研究指導を担当して頂きます。また、研究活動に支障のない範囲で管理運営業務にも従事して頂きます。<br><br>専門分野：建築史、都市史に関する分野、およびその歴史研究を基盤とする建築修復に関する分野<br><br>[勤務地住所等]<br>京都工芸繊維大学　松ヶ崎キャンパス<br>〒606-8585　京都府京都市左京区松ヶ崎橋上町１<br><br>[募集人員]<br>１名　テニュアトラック講師　又は　テニュアトラック助教<br><br>[着任時期]<br>採用決定後、平成２６年度内のできるだけ早い時期</div>","研究分野":"工学","            小分類":"建築学","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（テニュアトラック）,５年","勤務地":"近畿 -,京都府","応募資格":"次のいずれにも該当する者①女性研究者②博士の学位を有する者又は研究上の業績が博士の学位を有する者に準ずると認められる者③公募する専門分野に関して顕著な研究・教育業績を有する者、あるいは熱心な研究・教育意欲を有する者上記のほか、３年以上の教育研究経験（ポストドクター、RA、TA経験を含む）を有することが望ましい","待遇":"年俸制教員として採用し、給与を支給します。採用者の職位は、研究業績や経歴等を総合的に勘案のうえ決定します。任期：５年を上限とするテニュアトラック制度独立した研究室が運営できるよう、テニュアトラック期間中の研究費支援、研究スペースの確保、メンターの配置等の支援を行います。着任後、年次評価、中間審査、最終審査（テニュア審査）を行います。最終審査の結果、合格すれば工芸科学研究科教授会に任期なしの准教授として推薦され、教授会の教員審査を経て准教授に採用されます。中間審査で業績が特に優れる場合は、その時点で工芸科学研究科教授会に任期なしの准教授として推薦されます。最終審査で任期なしの准教授への採用が見送られた場合は、テニュアトラック期間の満了をもって労働契約期間を終了します。なお、テニュアトラック期間に出産・育児・介護のライフイベントがあった場合には、休業等により研究活動が滞ることがないように研究支援員やRAを配置すると共に、休業期間に応じテニュアトラック期間を最長１年間延長することができます。研究環境：採用者には研究スペースと初年度にスタートアップ研究費（約５００万円）、２年度目以降は学内基準に基づく研究費が提供され、エフォート率６５％の研究時間がテニュアトラック期間にわたり保障されます。最終審査：採用者は採用後５年目前半までに最終審査が行われ、合格者は准教授として採用されます。最終審査は研究業績及び教育活動の実績に基づいて行います。評価基準については下記の添付書類「テニュア評価基準」をご覧ください。","募集期間":"2014年10月15日 ～,2014年11月28日 必着","応募・選考・結果通知・連絡先":"[応募方法]【応募書類】①履歴書（顔写真添付、電子メールアドレスを含む連絡先を明記）　１部②応募する専門分野を明記した書類　１部③研究業績リスト（著者、学術論文（査読あり）、参考論文（査読なし）、特許などに分類し、全著者名[応募者氏名に下線]、論文題目、雑誌名、巻、頁、発表年などを記載すること）　１部④競争的資金獲得状況(年度、研究テーマ、資金名称、代表者・分担者の別、金額などを記載すること）⑤論文別刷（主要論文10編程度の別刷り(コピー可)）　各３部⑥本プログラムへの志望動機（1000字程度の日本語または300語程度の英語)　１部⑦これまでの研究の概要と、採用された場合の研究に対する抱負（2000字程度の日本語または500語程度の英語）　１部⑧照会可能な方２名の氏名と連絡先（電子メールアドレスも含む）【書類送付先】〒606-8585　京都市左京区松ヶ崎橋上町１京都工芸繊維大学　総務企画課　宛電話：　075-724-7014E-mail：　senryaku@jim.kit.ac.jp※封筒に「応募書類」と朱書し、簡易書留または宅配便にて送付して下さい。[連絡先] 〒606-8585　京都市左京区松ヶ崎橋上町１京都工芸繊維大学　総務企画課電話：　075-724-7014E-mail：　senryaku@jim.kit.ac.jp","添付書類":"1.テニュア講師・助教の評価基準.pdf,2.教員公募要領(和文).pdf","備考":"①応募書類は返却しません。②応募書類および書類に記載された情報は本選考の用途以外には使用しません。③選考の過程で別途書類の提出や、面接等のために来学をお願いすることがあります。なお、来学に関わる費用は応募者の自己負担となります。④「男女雇用機会均等法」第８条（女性労働者に係る措置に関する特例）の規定により、女性教員の割合が相当程度少ない現状を積極的に改善するための経過措置として女性に限定した公募を実施します。","Web応募":"不可"}}