{"time":"2014-10-10 00:00:00 -0700","subject":"東京医科歯科大学テニュアトラック教員の募集（テニュアトラック助教 / 疾患モデル動物解析学分野）","period":"2014-10-08:2014-12-01:（応募書類は返却しません）","place":["東京都"],"place_en":["Tokyo"],"genre":"総合生物","institution":"東京医科歯科大学","title":"助教相当","id":"D114100899","data":{"データ番号":"D114100899","公開開始日":"2014年10月10日","更新日":"2014年10月10日","求人件名":"東京医科歯科大学テニュアトラック教員の募集（テニュアトラック助教 / 疾患モデル動物解析学分野）","機関名":"東京医科歯科大学","機関または部署":"http://www.tmd.ac.jp/cmn/tenu/","部署名":"研究・産学連携推進機構事務部　研究推進掛","機関種別":"国立大学","公募の":"http://www.tmd.ac.jp/cmn/tenu/our/koubo.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br><br>東京医科歯科大学では、医歯理工学研究に特化した、優れた若手研究者を育成するシステムとしてテニュアトラック制度を２０１１年より全学展開し、意欲的な人材を募集しています。<br><br>これまでに高い研究業績を有しており、今回の任期期間内においても、競争的研究資金を獲得して先端的研究活動を推進し、キャリアパスの発展を目指す若手研究者を採用します。<br><br>任期は５年で、テニュア付与後は助教ポジションが用意されています。<br>さらに、任期期間内に優れた研究成果を挙げ、テニュアトラック教員審査運営委員会により、講師、准教授相当と判定されたテニュアトラック教員は、そのポジションが用意されます。なお、その際の任期は、助教３年、講師・准教授は４年ですが、業績評価に基づき再任は可です。<br><br>[仕事内容(業務内容、担当科目等)]<br>疾患モデル動物解析学分野では、マウス遺伝学に基づいた生殖器・生殖細胞の発生機構、排卵・受精・着床のメカニズムについての解析を行うとともに、新たな疾患モデルマウスの作出とその解析についても意欲的に取り組んでおります。今回の募集では、発生工学、遺伝学、生化学、バイオインフォマティクス等について幅広い視点と熱意を持って研究を遂行できる方、学生の研究指導等を周りと協力して進めて行くことの出来る方を求めています。マウスを用いた解析について実績のある方が望ましいですが、必須ではありません。<br><br>[勤務地住所等]<br>〒１１３－８５１０<br>東京都文京区湯島１－５－４５<br><br>[募集人員]<br>テニュアトラック助教１名<br><br>[着任時期]<br>２０１５年０２月０１日<br><br>,</div>","研究分野":"総合生物","            小分類":"実験動物学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,テニュアトラック教員の任期は最長5年","勤務地":"関東 -,東京都","応募資格":"公募締切日において、４０歳未満で博士号取得後１０年以内の研究者で国立大学法人東京医科歯科大学以外に在籍中の者 （但し、臨床研修を受けた者については４３歳未満とします。）分野が求める上記記載の人材像に合致し、自ら自立して研究できる力を有　するとともに教育活動にも熱心に取り組める者。外国人研究者、女性研究者及び育児中の研究者の採用も積極的に検討しま　すが、本学での教育研究活動に支障がない程度の日本語能力を有することが円滑な業務実施に望ましいと考えています。本学テニュアトラック事業は、文部科学省のテニュアトラック普及・定着事業に準じて行うため、若手研究者の安定的な雇用の促進を目的とするものであることから、雇用対策法施行規則第１条の３第１項第３号ニに該当するため、雇用対策法第10条の適用除外となります。","待遇":"・独立した研究スペースの付与・スタートアップファンドとして初年度には９００万円・給与は東京医科歯科大学教員規則に基づき支給されます。","募集期間":"2014年10月08日 ～,2014年12月01日 必着,（応募書類は返却しません）","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]提出書類　（全てＡ４サイズで作成下さい）（１） 履歴書（日本語版および英語版）（電子メールアドレスも記載してください）（２） 研究業績目録（英文原著、英文総説、その他に分類し、新しい年度から順に記載。中心的役割を果たした業績に※印をつけてください）（３） 競争的研究経費等の採択状況（代表者、分担者を明記）（４） 主要論文の別刷り３編以内（コピー可）（５） 上記論文について、それぞれ200文字程度の解説文（６） これまでの研究内容・方向性・将来への抱負（４頁以内）（７） その他特記すべき事項（受賞等）（８） 推薦者氏名（応募の段階では推薦状は不要です）　　※（日本語を母国語としない方は）英文のみによる応募書類も受付けます。　　上記記載の順番に並べた書類を各２部（綴じたりフォルダーに入れたりしない）　　　封筒に「テニュアトラック教員応募書類」と記載すること　　　平成２６年１２月１日（月）１７時 必着（なお、応募書類は返却しません）　〈書類提出先〉　〒１１３－８５１０　東京都文京区湯島１－５－４５　国立大学法人東京医科歯科大学　研究・産学連携推進機構事務部研究推進掛[選考内容(選考方法、採否の決定)、結果通知方法]１次選考（書類審査）２次選考（面接審査）書類審査を通過した応募者対象[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要国立大学法人東京医科歯科大学研究・産学連携推進機構事務部研究推進掛TEL:03-5803-5871  FAX:03-5803-0179e-mail:suishinka00.adm@cmn.tmd.ac.jp","Web応募":"不可"}}