{"time":"2014-09-19 00:00:00 -0700","subject":"准教授の公募（パルスパワー科学研究所 極限物性科学部門）","period":"NA:2014-11-17:NA","place":["熊本県"],"place_en":["Kumamoto"],"genre":"数物系科学","institution":"熊本大学","title":"准教授・常勤専任講師相当","id":"D114090885","data":{"データ番号":"D114090885","公開開始日":"2014年09月19日","更新日":"2014年09月19日","求人件名":"准教授の公募（パルスパワー科学研究所 極限物性科学部門）","機関名":"熊本大学","機関または部署":"http://www.kumamoto-u.ac.jp/","部署名":"パルスパワー科学研究所","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>パルスパワーは瞬間的なエネルギーであり、電気エネルギー、化学エネルギー、機械エネルギー、光エネルギー等を時間的に圧縮することにより、大きな電力や仕事率などが得られます。このようなパルスパワーの大きさは、九州、日本、或いは世界での消費電力に相当するほど巨大です。パルスパワー科学研究所では、安全・安心な社会の実現、環境保全・循環型社会の実現、高度医療・福祉社会の実現など、国際社会が抱える諸問題の解決のために、パルスパワー科学技術とその関連分野の基礎研究と新しい学理の構築を行い、パルスパワー科学技術の視点から諸問題の解決に取り組みます。本研究所は、日本の大学で唯一の総合的な「爆発実験施設」、国内で唯一の「バイオエレクトリクス総合研究施設」、世界トップレベルで多様な「パルスパワー基盤設備」、熊本大学で開発された世界初の「超重力発生設備」など、世界最高レベルの施設や設備を有しており、他大学や企業の研究者にこれらの施設・設備を提供し、パルスパワー科学技術関連分野を広く展開しております。<br><br>[仕事内容(業務内容、担当科目等)]<br>研究分野<br>パルス光または放射光を用いた機能性材料の実験的物性研究<br><br>当該専門分野の研究を推進することに加え、以下のような職務があります。<br>・研究所と極低温寒剤製造システムの管理運営および社会貢献に関わる活動<br>・理学部、理学専攻（物理科学講座）の管理運営<br>・理学専攻における物理学関連科目の講義および大学院生の研究指導<br>・理学部における物理学関連科目の講義・演習・実験および学生の指導<br>・全学共通教育（教養教育および専門基礎科目）における物理学関連科目の講義と実験<br><br><br>[勤務地住所等]<br>熊本市中央区黒髪２丁目３９－１<br><br>[募集人員]<br>1名<br>准教授<br><br>[着任時期]<br>2015年04月01日<br><br>,</div>","研究分野":"数物系科学","            小分類":"物理学","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期なし）","勤務地":"九州・沖縄 -,熊本県","応募資格":"(1)博士の学位あるいはPh.D.を有する方(2)極限物性物理分野の研究を推進できる能力と熱意を持つ方(3)当該分野において国際的に優れた研究業績を有する方(4)大学院および学部における教育及び研究所の運営に対して能力と熱意のある方(5)外部資金の獲得実績があり、今後も継続して研究資金を獲得できる方(6)国際的に活躍できる英語でのコミュニケーションと英語による講義及び研究指導ができる方(7)採用後、重複して他の研究機関・企業等に所属しない方","待遇":"熊本大学職員給与規則に基づく給与及び熊本大学職員就業規則等に基づく休暇制度等","募集期間":"2014年11月17日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]提出書類(1)履歴書（市販のもので可。写真を貼付すること。連絡先に電子メールアドレスも記入のこと。なお、男女を問わず、出産、育児、介護に専念（あるいは従事）した期間について考慮することを希望される場合は、付記してください。）(2)業績リスト（査読付専門誌論文、国際会議論文、著書・総説・解説、学位論文、特許、招待講演、受賞歴、研究助成等の取得実績（代表・分担の別を明記すること）、教育実績等に区分すること）(3)主要論文5編の別刷（コピー可）(4)これまでの研究の概要（A4用紙に2000字程度）(5)今後の研究計画と抱負（A4用紙に1000字程度）(6)学生の教育に対する抱負（A4用紙に1000字程度）(7)本人についての所見を求め得る方2名の氏名・役職・連絡先・電子メールアドレス書類送付先〒860-8555　熊本市中央区黒髪2丁目39番1号熊本大学パルスパワー科学研究所所長　秋山秀典（封筒に「教員応募書類」と朱書の上、必ず郵便書留にて送付のこと）その他(1)応募書類は返却いたしません。(2)面接時の旅費等の経費は自己負担とします。(3)応募書類に含まれる個人情報は、国立大学法人熊本大学の規定に従い、本件の人事選考にのみ使用し、他の目的には一切使用しません。(4)熊本大学は男女共同参画を推進しています。（詳細はホームページをご覧ください。http://gender.kumamoto-u.ac.jp/）選考は男女共同参画社会基本法の精神に則り、適正に行います。　　[選考内容(選考方法、採否の決定)、結果通知方法]書類審査を実施し、合格者に対し面接を行います。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要＜問合せ先＞教授　赤井　一郎電話　096-342-3296電子メール　iakai@kumamoto-u.ac.jp","備考":"詳細は本学の公式HPからも確認できます。http://www.kumamoto-u.ac.jp/daigakujouhou/saiyou","Web応募":"不可"}}