{"time":"2014-10-08 00:00:00 -0700","subject":"ポスドク募集（特許技術者または弁理士）","period":"2014-10-08:2015-03-31:お洒落な代官山のオフィスで一緒に働きませんか？","place":["東京都"],"place_en":["Tokyo"],"genre":"工学:工学:工学","institution":"ＳＫ特許業務法人","title":"特許技術者:弁理士:研究員・ポスドク相当","id":"D114100390","data":{"データ番号":"D114100390","公開開始日":"2014年10月08日","更新日":"2014年10月08日","求人件名":"ポスドク募集（特許技術者または弁理士）","機関名":"ＳＫ特許業務法人","機関または部署":"http://www.skiplaw.jp","部署名":"代官山オフィス","機関種別":"特許事務所","公募の":"http://www.skiplaw.jp/japan/information_06.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>SK特許業務法人は、クライアントの発明者、知財部門の皆様との良好なコミュニケーションにより、生の実験データ、一枚の設計図から、良質なクレーム、明細書を書き起こすことを大切にしています。<br><br>皆様には、研究開発、知財戦略などに専念して頂き、複雑な知財の権利化手続きはSKIP（省力）して頂くことが私たちの願いです。これを基本に、知財の創造と未来の革新に貢献していければと思っています。<br><br>知財の創造を通じて未来の革新を目指す、イノベーション型企業（研究開発型企業）のクリエイター（研究者・技術者・知的財産部）の皆様、まずは、気軽に楽しく弊所と一緒にSKIPしてください。<br><br>[仕事内容(業務内容、担当科目等)]<br>SK特許業務法人では、クライアントから頂いた案件は、すべての案件について、弁理士自ら、または弁理士＆特許技術者が二人三脚で担当する体制が構築されており、国内出願の段階で日本国内のみならず海外へ出願したとしても技術面＆法律面から隙のない権利取得（Universal Drafting）のために、最大限の努力をすることを約束いたします。<br><br>くわえて、SK特許業務法人は、欧米・韓台・BRICsにも精通したメンバーを有しており、皆様が世界中のどの国で特許権を取得したいとお考えの場合にも、メンバー全員の総力を挙げてサポートさせていただきます。<br><br>SK特許業務法人では、国内特許出願の品質向上に努めつつも、そのままPCT出願または英語・中国語等に翻訳してパリルート出願をする場合にも、日本＋欧米＋韓台＋ＢＲＩＣｓにおいて十分に権利化・権利行使に耐えるクレーム・明細書を弊所独自の指針に基づいてあらかじめ作り込んでおくことを目指しています。<br><br>また、豊富な実務経験に基づいて構築したこれまでの欧米の特許実務のノウハウに、新たに習得した旧共産圏の特許実務のノウハウを融合させ、欧米・韓台・BRICS諸国のすべての国での権利化を目的とする「ユニバーサル・ドラフティング」のノウハウを構築・進化させています。 <br><br>このような方針に基づいて作成された国内出願のクレーム・明細書は、日本企業が多国籍企業化する上でのグローバルな知財戦略に資するものであると信じています。<br><br>[勤務地住所等]<br>SK特許業務法人（SK INTELLECTUAL PROPERTY LAW FIRM）　 　　<br>住所　：〒150-0032　東京都渋谷区鶯谷町12-5 大芦ビル2階<br>TEL　： 03-6416-1620 （代表）<br>FAX　： 03-6893-1412 （代表）<br><br>[募集人員]<br>1名<br>理系博士号取得のポスドクを募集します。  <br><br>[着任時期]<br>随時<br>,</div>","研究分野":"工学:工学:工学","            小分類":"電気電子工学","職種":"\r\n            \r\n            特許技術者\r\n            \r\n            :\r\n            \r\n            弁理士\r\n            \r\n            :\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,任期付契約社員（任期後正社員登用実績あり）","勤務地":"関東 -,東京都","応募資格":"化学、材料、機械、電子、電気、物理、バイオ、ＩＴ分野のいずれかで理系博士号を取得の方。","待遇":"弁理士会費事務所負担、弁理士会研修費用事務所負担、弁理士責任賠償保険事務所負担、交 通費全額支給（近距離手当・超近距離手当あり）、社会保険（厚生年金・協会健保）完備、協会健保の健康診 断事務所負担、社内積立金制度・ 社内貸付金制度あ り。希望者のみ退職金積立制度（小規模企業共済）あり。希望者のみ個人型確定拠出年金制度 （日本版４０１ｋ）あり。弁理士試験支援制度、各種研修補助制度あり。SKIP独自 の固定給＋歩合報酬+業績連動報酬による個人業績連動型（＋αで若干の法人業績連動）の報 酬シス テムを 採用しています。また、個人報酬の上限・下限はありません。腕も経験もある弁理士・ 技術者には最高で歩合５０％を 支払いますので代表社員よりも多くの報酬をもらうメンバーも複数名いますのでやりがいがあ ると思います。なお、人種・国籍による報酬・待遇での差別は一切ありません（むしろ、日本 語以外の言語が堪能であることは高く評価されます）ので日本国籍 以外の方も安心してご応募ください。","募集期間":"2014年10月08日 ～,2015年03月31日 必着,お洒落な代官山のオフィスで一緒に働きませんか？","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]履歴書(写真貼付)および職務経歴書を下記応募連絡先へご送付ください。郵送・メールのどちらでも受け付けております。[選考内容(選考方法、採否の決定)、結果通知方法]学歴・職歴・資格・語学力  [連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要SK特許業務法人（SK INTELLECTUAL PROPERTY LAW FIRM）　 住所　：〒150-0032　東京都渋谷区鶯谷町12-5 大芦ビル2階TEL　： 03-6416-1620 （代表）FAX　： 03-6893-1412 （代表）info@skiplaw.jp担当／奥野","備考":"国籍を問いません。日本留学中の中・韓・台・東南アジア・欧・米・露・南米など出身のポスドクも積極的にご応募ください。ただし、日本語の読み書きができる方に限ります。","Web応募":"可"}}