{"time":"2014-08-04 00:00:00 -0700","subject":"准教授の公募（大規模計算システム研究部門）","period":"NA:2014-10-31:NA","place":["北海道"],"place_en":["Hokkaido"],"genre":"情報学","institution":"北海道大学","title":"准教授・常勤専任講師相当","id":"D114071775","data":{"データ番号":"D114071775","公開開始日":"2014年08月04日","更新日":"2014年08月04日","求人件名":"准教授の公募（大規模計算システム研究部門）","機関名":"北海道大学","機関または部署":"http://www.iic.hokudai.ac.jp/","部署名":"情報基盤センター　","機関種別":"国立大学","公募の":"http://www.iic.hokudai.ac.jp/","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>クラウドコンピューティング，特にインタークラウドシステムに関連した研究分野：クラウドコンピューティングのシステム設計に関する研究，コンピュータネットワークや認証連携などインタークラウド基盤に関連した研究，計算科学・計算機科学のためのクラウド利用環境に関連した研究<br><br>[仕事内容(業務内容、担当科目等)]<br>・所属部門において専門分野の研究に従事し，全学教育科目及び大学院教育を担当していただきます。<br>・北海道大学情報基盤センターでは全国共同利用のスーパーコンピュータとアカデミッククラウドシステムで構成される大型計算機システムを運用し，全国の大学・研究機関の研究者・学生に利用サービスを行っています。着任後はアカデミッククラウドシステムの運用，管理，利用支援において指導的役割を担っていただくとともに，大型計算機システムの調達業務を担当していただきます。<br>・北海道大学情報基盤センターはスーパーコンピュータを有する東北大，東工大，東大，名大，京大，阪大，九大の７つの情報基盤センター群とともに文部科学省からネットワーク型共同利用・共同研究拠点(JHPCN)として認可され，2010年4月からその活動を行っています。さらに，2012年9月からは革新的ハイパフォーマンス・コンピューティング・インフラ(HPCI)資源提供機関として我が国における計算科学の発展に寄与しています。着任後は，インタークラウドシステムの実用に向けた国内外の共同研究を主導する役割を担っていただき，JHPCNおよびHPCIの活動に従事するとともに，これら組織により実施されている公募型共同研究に積極的に参加していただきます。<br><br><br>[勤務地住所等]<br>札幌市北区北１１条西５丁目<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年01月01日<br>上記の日以降出来るだけ早い時期<br>,</div>","研究分野":"情報学","            小分類":"全て","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期なし）","勤務地":"北海道 -,北海道","応募資格":"次の要件（１）から（４）をすべて満たす者 （１）博士の学位（外国において授与されたこれに相当する学位を含む）を有する。（２）クラウドコンピューティングに関連した研究又は開発の実績を有する。（３）学会活動等社会貢献活動の実績を有する。（４）大学院博士課程における教育・研究指導の実績（授業担当、主査あるいは副査等）又は、これに相当する能力を有する。　上記の要件に加えて、大型計算機システム・クラウドシステム等の調達、運用、利用支援の実績を有することが望ましい。","待遇":"「国立大学法人北海道大学職員就業規則」並びにその他諸規則による。http://www.hokudai.ac.jp/jimuk/reiki/reiki_honbun/u0100447001.html","募集期間":"2014年10月31日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（１）履歴書（氏名，写真貼付，国籍，生年月日，現住所，電子メールアドレス，電話番号，所属，職名，学歴，職歴，学位を記載のこと。）（２）研究業績リスト（論文，著書，解説，著者名，発行所名，発行年，ページ数等を明記すること。論文は査読の有無を明記し，著書，解説はその旨明記すること。）（３）主要業績５編の原著作物または複製物（４）主要業績の説明及び教育実績を含む研究・教育活動の概要（８．資格等の（２）及び（４）について明記すること。）（５）競争的資金の獲得状況（代表・分担を明示すること。）（６）所属学会と役職等活動歴，その他社会貢献活動（７）受賞歴，その他教育・研究活動及び学会活動等社会貢献活動を評価できる資料（８）大型計算機システム・クラウドシステム等の調達，運用，利用支援の実績（９）将来の教育，研究，アカデミッククラウドシステムの開発・運用・利用支援に関する抱負と展望または応募の趣旨（情報基盤センターの活動にどのように貢献するかという記述を含むこと。）（10）応募者について所見を求めることができる方２名以内の氏名，役職，連絡先　　　※　原則として，提出書類は返却しない。　　　※　応募に当たり取得する個人情報については，選考並びに採用後の任用手続・人事管理等就業上必要とする場合に使用するものであり，これ以外の目的には利用及び第三者への提供は行わない。 提出書類送付先 　　　 〒060-0811 北海道札幌市北区北１１条西５丁目 　　　 北海道大学情報環境推進本部情報推進課総務企画担当提出書類を取りまとめ、「大規模計算システム研究部門准教授応募書類在中」と朱書した封筒に入れ、上記送付先に持参または簡易書留で郵送すること。電子メールでの応募は受け付けない。[選考内容(選考方法、採否の決定)、結果通知方法]選考結果については、合否に関わらず候補者決定後（平成２７年１月頃）に文書で通知します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒060－0811 北海道札幌市北区北１１条西５丁目 北海道大学情報環境推進本部情報推進課総務企画担当☎011-706-2923","Web応募":"不可"}}