{"time":"2014-10-18 00:00:00 -0700","subject":"特任研究職/特任技術研究職/特任技術職/ポストドクトラル研究員（次世代海洋資源調査技術研究開発プロジェクトチーム）","period":"NA:2014-11-17:ただし、応募者数が想定する人数に満たない場合は、募集期間を延長することがあります。","place":["神奈川県","高知県"],"place_en":["Kanagawa","Kochi"],"genre":"数物系科学:農学:化学","institution":"独立行政法人海洋研究開発機構","title":"研究員・ポスドク相当:研究開発・技術者相当","id":"D114101403","data":{"データ番号":"D114101403","公開開始日":"2014年10月18日","更新日":"2014年10月18日","求人件名":"特任研究職/特任技術研究職/特任技術職/ポストドクトラル研究員（次世代海洋資源調査技術研究開発プロジェクトチーム）","機関名":"独立行政法人海洋研究開発機構","機関または部署":"http://www.jamstec.go.jp/j/","部署名":"次世代海洋資源調査技術研究開発プロジェクトチーム　成因研究ユニット","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.jamstec.go.jp/recruit/details/sip20141117.html","求人内容":"<div class=\"margin-01\">次世代海洋資源調査技術研究開発プロジェクトチーム　成因研究ユニットでは、この度内閣府による「戦略的イノベーション創造プログラム（SIP）」の実施にあたり、以下のいずれかの研究課題に携わる特任研究職/特任技術研究職/特任技術職/ポストドクトラル研究員7名を募集します。<br><br>【研究課題】<br>①特任研究員/特任技術研究員/特任技術職/ポストドクトラル研究員　6名<br>次世代海洋資源調査技術研究開発プロジェクトチーム　成因研究ユニットでは、鉄マンガンクラスト、レアアースに富んだ深海堆積物、海底熱水鉱床といった海洋資源の成因に関する科学的研究を対象とします。<br><br>・鉱物化学的手法を用いて、乗船により採取した試料を用いて鉱床鉱物と生体元素の関係を分析する。資源成因的研究に留まらず、より広範な学術理解のための流体化学や生物科学的な観点からの理解を目指す。<br><br>・地球微生物学。乗船により採取した試料を用いて熱水循環システムにおける有用金属元素や流体化学の濃集・変換・移動に関与する微生物群集の生理や機能について明らかにする。<br><br>・主に海底熱水域の海底電気探査・電磁探査手法の技術開発とともに、構造モデリングを行う。<br><br>・地質学等の地球物質科学的バックグラウンドを用いて、取得データの統合を行うとともに、調査航海における船上支援も行う。<br><br>・物理・化学センサー等を用いた船上観測支援や、環境データの処理・解析、岩石等の分析・解析にかかわる陸上科学支援（実験室管理含む）を行う。<br><br>・海洋環境の変遷と元素循環・資源生成とのリンケージを解明する。<br><br>・岩石-流体反応実験、バイオミネラリゼーションなどの手法により、海洋資源生成メカニズムを解明する。<br><br>・有機地球化学的な手法を用いて、海底下におけるメタン生成プロセスと堆積物中における金属の移動・濃集に関わる研究を行う。<br><br>・その他、新しい手法による海洋資源の成因の科学的研究を行う。 <br><br>②特任主任研究員　1名<br> 高知コア研究所地球深部生命研究グループの兼務により、以下のいずれかの研究課題に携わる特任主任研究員を募集します。<br>(1) 環境オミックスや合成生物学的手法を用いた金属資源に関連する微生物遺伝子・代謝機能に係る研究（例：鉄酸化菌の電気化学やレアアース代謝関連遺伝子等）（次世代海洋資源調査技術研究開発プロジェクトチーム）<br>(2) 地下生命圏の網羅的ジオバイオインフォマティクスによる生命進化・環境適応プロセス等に係る研究（高知コア研究所）<br><br>＜関連する専門分野＞<br> 地球化学、地質学、鉱物学、鉱床学、海洋化学、微生物学、生化学、電磁気学、計算科学、物理探査、ジオインフォマティックス、遺伝子工学、生物工学、電気化学、環境微生物学、生物地球化学、同位体地球化学<br><br>【募集職種】<br>特任研究職：当該研究への貢献のため、自立した研究者として、当該分野において世界をリードする研究を行い、主に主著論文を中心とした成果が期待されます。<br><br>特任技術研究職：当該研究への貢献のため、研究開発、技術開発、 技術革新等を中心とした業務を行います。<br><br>特任技術職：当該研究への貢献のため、機構の研究開発基盤に係る技術開発、整備及び運用並びに技術経営機能の維持・改善等を行います。<br><br>ポストドクトラル研究員：上長の指示の下に当プロジェクトが認めた自らの研究課題を自主的に遂行し、本人の研究資質を向上させることを目的として採用します。<br><br>※雇用期間中に組織改編等行われた場合は、配属先が変わる場合があります。<br><br>勤務地：研究課題の①は神奈川県に、②は高知県に勤務予定</div>","研究分野":"数物系科学:農学:化学","            小分類":"複合化学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            :\r\n            \r\n            研究開発・技術者相当\r\n            \r\n            ","":"研究開発・技術者相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,神奈川県,四国 -,高知県","応募資格":"【学歴】特任研究職：当該研究に関連する分野の博士号取得者および優れた研究業績を有する者。特任技術研究職：当該研究もしくは研究開発に関連する分野の博士号取得者および優れた研究業績を有する者。特任技術職：当該研究もしくは研究開発に関連する分野の学部卒以上、またはこれと同等の開発能力を有する者。ポストドクトラル研究員：当該研究に関連する分野の博士号取得者（採用日までに取得見込みの者を含む）。採用日において博士号取得から5年以内であること。 ※国籍・性別を問いません。※海洋研究開発機構では、全ての職員の雇用に関し男女平等の理念を持っております。","待遇":"【募集人数】7人【雇用形態】任期制職員【勤務時間】特任研究職/特任技術研究職/ポストドクトラル研究員：裁量労働制 　　　　　 特任技術職：9:00～17:30（休憩　12：15～13：00）【雇用期間】平成27年4月1日～平成28年3月31日※着任日は応相談。※1回の雇用期間を最長1事業年度とし、以後内閣府による「戦略的イノベーション創造プログラム（SIP）」の進捗状況と勤務実績等により契約更新を可能とします。※通算雇用継続期間は特任研究職・特任技術研究職および特任技術職は4事業年度(平成31年3月31日）を限度とし、ポストドクトラル研究員は3事業年度（平成30年3月31日）を限度とします。※尚、雇用期間は、本課題終了時までを限度とします。※当機構の規定に基づき、事業年度中に65歳に達する時は当該事業年度末日を もって雇用契約を終了といたします。本期日については、今後変更する場合があります。【給与】年俸制（1/12を月々支給） ＜参考年俸＞①特任研究員/特任技術研究員：600万円程度 　特任技術職：330万円～690万円②特任主任研究員：800万円程度※最終的には経験・能力などを考慮の上、当機構規程により決定します。※賞与、退職金はありません。①ポストドクトラル研究員：525万円 ※昇給、賞与および退職金はありません。 【福利厚生】(1)規定に基づき赴任旅費を支給します。(2)通勤手当を支給します。(3)各種保険(科学技術健康保険組合、科学技術厚生年金基金等)を完備しています。 (4)職員等の相互扶助及び福利厚生の増進を図るための共済会制度があります。 (5)民間賃貸住宅の社宅貸与制度があります。（規定に準じます。ポストドクトラル研究員は除きます。）(6)土日祝祭日・年末年始・年次有給休暇・特別有給休暇を休日及び休暇とします。介護休業・育児休業等の制度があります。","募集期間":"2014年11月17日 必着,ただし、応募者数が想定する人数に満たない場合は、募集期間を延長することがあります。","応募・選考・結果通知・連絡先":"【応募書類 】特任研究職/特任技術研究職：(1)履歴書　1通  （応募職種＜特任研究職＞もしくは＜特任技術研究職＞、応募研究課題①もしくは②を記載）　※様式自由　連絡先E-mailアドレス記載のこと。(2)これまでに行ってきた研究の要約　1通（A4　1枚程度）(3)当機構における研究計画  1通（A4　1枚程度）(4)研究業績リスト  1通※論文リストは、レフェリー制のあるジャーナルとその他の研究、学術出版物に分けること。(5)これまでに受けた競争的資金（科学研究費補助金、科学技術振興機構からの受託研究費など）のリスト  1通(6)主要論文（2編以内）の別刷またはコピー(7)推薦書　 2通※2名の推薦者より各1通を直接人事担当宛郵送のこと。封筒に「応募者名」を明記のこと。※当機構役職員及び招聘者は推薦者にはなれませんのでご留意ください。ポストドクトラル研究員：(1)履歴書　1通  （応募職種＜ポストドクトラル研究員＞を記載）　※様式自由　連絡先E-mailアドレス記載のこと。(2)これまでに行ってきた研究の要約　1通（A4　1枚程度）(3)当機構における研究計画  1通（A4　1枚程度）(4)研究業績リスト  1通※論文リストは、レフェリー制のあるジャーナルとその他の研究、学術出版物に分けること。(5)これまでに受けた競争的資金（科学研究費補助金、科学技術振興機構からの受託研究費など）のリスト  1通(6)主要論文（2編以内）の別刷またはコピー(7)推薦書　 1通※推薦者より直接人事担当宛郵送のこと。封筒に「応募者名」を明記のこと。※当機構役職員及び招聘者は推薦者にはなれませんのでご留意ください。 特任技術職：1) 履歴書 （応募職種＜特任技術職＞を記載）　1通※様式自由　連絡先E-mailアドレス記載のこと。2) 職務経歴書  1通 【提出方法】 郵送による。　　 注）郵送以外は受け付けません。【提出先】 〒237-0061 横須賀市夏島町2番地15 独立行政法人海洋研究開発機構 人事部　人事第2課 採用担当宛 （封筒の表に「SIP成因研究ユニット　＜特任研究職＞もしくは＜特任技術研究職＞もしくは＜特任技術職＞もしくは＜ポストドクトラル研究員＞　H27応募」と朱書きのこと） ※公募締切後、書類選考を行い、書類選考通過者について面接を行い、採用を決定します。面接は平成26年12月上旬頃を予定しています。※面接旅費は海外からの移動に限り、規定に基づき支給する場合があります。【お問い合わせ先】独立行政法人海洋研究開発機構 人事部　人事第2課　担当 ステイリーTEL 046-867-9590　 FAX 046-867-9095E-mail: jinji2@jamstec.go.jp※E-mailによる問い合わせの際は、件名に必ず「SIP成因研究ユニット　H27公募について」を入れて下さい。","備考":"(1)提出書類は一切返却しません。(2)提出書類は厳正に管理します。また、お預かりする個人情報は、採用選考並びに採用内定もしくは入社後の人事管理等の目的のみに使用し、他の目的では一切使用いたしません。(3)採用内定時に健康診断書を提出していただきます。(4)応募後に辞退される場合は、辞退届を提出してください。(5)上記各条件は、公募開始時点におけるものです。(6)日本語を母国語としない場合、業務時の使用言語は英語です。【付記】本公募では、女性の社会進出を推進するという日本政府の方針に準拠して、多数の女性研究者の積極的な応募を期待するとともに、男性候補者と女性候補者の業績および人物評価が同等であった場合は、女性を優先して採用します。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}