{"time":"2014-10-18 00:00:00 -0700","subject":"特別研究員/開発研究員募集（疾患ゲノム動態解析技術開発チーム）","period":"NA:2014-12-12:NA","place":["茨城県"],"place_en":["Ibaraki"],"genre":"総合生物","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当:研究開発・技術者相当","id":"D114101499","data":{"データ番号":"D114101499","公開開始日":"2014年10月18日","更新日":"2014年10月18日","求人件名":"特別研究員/開発研究員募集（疾患ゲノム動態解析技術開発チーム）","機関名":"独立行政法人理化学研究所","部署名":"バイオリソースセンター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20141015/","求人内容":"<div class=\"margin-01\">［募集研究室］<br>バイオリソースセンター 疾患ゲノム動態解析技術開発チーム <br>(チームリーダー: 阿部 訓也 )<br><br>［研究室の概要］<br>当チームは、バイオリソースセンターに収集された生物遺伝資源の生物学的特徴や遺伝的性質など、個々のリソースの特性情報を収集するための解析技術開発並びに特性情報を利用したリソースの有効利用法の確立を行っています。手法としては、遺伝子改変動物を利用したバイオイメージングや遺伝子機能解析技術、マイクロアレイ、次世代シークエンサー等のゲノム解析技術、新規に樹立した幹細胞や実験動物などを利用した多角的な解析技術を用いています。<br>これらの技術を用いて、これまで我が国で開発された日本産亜種マウス由来系統から新たなバイオリソースを開発し、ゲノム情報等を取得するとともに、これらの研究資源を利用した機能ゲノム解析技術の確立を行ってきました。また、ヒトを含む哺乳類由来の「多能性細胞」「生殖系列」という重要な細胞系譜をモチーフとし、この細胞系譜に特有の発生プログラム、ゲノム再プログラム化過程の解明を目指しています。さらに世代間を伝達するエピジェネティック変異の実態、その生物学的意義、がん等の疾患発症との関連に関して、マウスだけではなく、ヒト由来試料を用いた研究への展開も行っています。<br><br>［募集職種・人数］<br>特別研究員/開発研究員、若干名(2名以上)<br><br>［職務内容］<br>バイオリソース特性解析に資するエピゲノム解析・操作のための新技術開発(特に1細胞レベルのエピゲノム解析・イメージング技術開発およびエピゲノム情報のインフォーマティクス解析)。<br>それらの新技術を用いたマウス及びヒトより得られた哺乳類多能性幹細胞の特性解析、特に幹細胞集団における細胞不均一性の可視化、起源の解明。また、細胞状態を均一化するための細胞操作・培養技術開発など。<br><br>［勤務地］<br>独立行政法人理化学研究所 バイオリソースセンター<br>〒305-0074　茨城県つくば市高野台3-1-1<br><br>［着任時期］<br>決定次第なるべく早い時期(応相談)</div>","研究分野":"総合生物","            小分類":"ゲノム科学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            :\r\n            \r\n            研究開発・技術者相当\r\n            \r\n            ","":"研究開発・技術者相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,茨城県","応募資格":"生物科学(医学・理学・農学・工学など)大学院博士課程修了者(平成26年度中に学位取得見込みの場合も考慮します)。特に発生工学、基礎医学等の研究に従事していた方で分子生物学、遺伝学、病理学、解剖学、細胞生物学の知識を習得し、またマウス、幹細胞、次世代シーケンサー、イメージング機器の取扱いの経験と実績のある方を希望します。バイオインフォーマティックスに関する実績、あるいは取り組む強い意欲を持つ方も歓迎します。年齢、国籍、性別は問いませんが職務内容に強い意欲を持ち、積極的かつ堅実に業務を遂行でき、他のメンバーと協力して円滑に業務を遂行できる方を希望します。","待遇":"単年度契約の任期制職員で、評価により平成30年3月31日まで再契約可能給与は、経験、能力、実績に応じた年俸制で、通勤手当、住宅手当の支給有り。社会保険の適用有り。理研共済会(互助組織)に要入会。休日は、土日、祝日、年末年始(12/29-1/3)、当研究所設立記念日。その他、当研究所規程による。※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。※日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象、科学研究費補助金の申請資格有り","募集期間":"2014年12月12日 必着","応募・選考・結果通知・連絡先":"［提出書類］1. 履歴書2. 研究業績一覧3. 代表的な論文の別刷りまたはそのコピー4. 現在までの研究成果・職務等の概要(MS明朝11フォントでA4サイズ2ページ以内)5. 採用後の抱負(MS明朝11フォントでA4サイズ2ページ以内)6. 現職の所属長を含む推薦書2通　(現職の所属長または指導教官から推薦書をもらうことが困難な場合は、第3者による推薦書でも可とする。推薦書の宛名は「独立行政法人理化学研究所バイオリソースセンター長」とすること。)7. 学位授与証明書(学位記のコピーも可)※封筒表に「特別研究員/開発研究員応募書類在中」と朱書きの上郵送のこと(持参不可)。応募書類は返却しませんのでご了承下さい。［選考方法］書類選考後、採用候補者となった者に対して面接を行う。面接によって採用または不採用を決定する。［問合せ先］　問合せについてはメールのみで受付。電話での問合せは受け付けない。件名の冒頭に「疾患ゲノム動態解析技術開発チーム 特別研究員/開発研究員応募」と記載のこと。　Email: shin.suzuki[at]riken.jp ※[at]は@に置き換えてください。［書類提出先］　〒305-0074　茨城県つくば市高野台3-1-1　独立行政法人理化学研究所筑波事業所 研究支援部 人事課 鈴木 晋　Tel: 029-836-9313","備考":"個人情報の取扱について：提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}