{"time":"2014-10-10 00:00:00 -0700","subject":"CREST研究員募集（筑波大学・情報学分野）","period":"2014-10-10:2014-11-14:（但し，採用が確定次第，この期日よりも前に募集を終了します）","place":["茨城県"],"place_en":["Ibaraki"],"genre":"情報学:情報学:複合領域","institution":"筑波大学","title":"研究員・ポスドク相当","id":"D114100953","data":{"データ番号":"D114100953","公開開始日":"2014年10月10日","更新日":"2014年10月10日","求人件名":"CREST研究員募集（筑波大学・情報学分野）","機関名":"筑波大学","機関または部署":"http://www.tsukuba.ac.jp/","部署名":"システム情報系","機関種別":"国立大学","公募の":"http://www.ai.iit.tsukuba.ac.jp/crest/recruit2014-j.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>JST CREST研究プロジェクト「ソーシャル・イメージング：創造的活動促進と社会性形成支援（平成26年度〜平成31年度）」に関する研究開発業務を行う研究員４名を公募します．<br><br>[仕事内容(業務内容、担当科目等)]<br>システム情報系（知能機能工学域），もしくはサイバニクス研究センターに所属し，ソーシャル・イメージング研究とそれに基づく発達支援研究，特に創造的活動促進と社会性形成支援に関する以下の研究開発業務を行います．（下記募集分野各１名予定）<br>(1) ソーシャル・イメージング技術研究（人々の社会的行動を，映像データ，センサデータ，行動データなどを一括して蓄積し，新たな知を得るための知的情報プラットフォームの開発）<br>(2) 社会的行動を計測するためのウェアラブルデバイス開発（接触，相互作用行動，表情表出など，生体信号や物理的動作に基づき人々の社会的行動データを計測するためのウェアラブルデバイスの開発．）<br>(3) 実世界に映像と音響を重ね合わせる複合現実感技術（コンピュータビジョン，拡張現実，複合現実感など，人と情報提示のインタラクションに関する研究）<br>(4) 自閉症スペクトラム障害児を対象とした行動計測及び促進に関する実証研究（デバイスやロボットなどの工学的手法を用いて，エビデンスのある早期発達支援法の支援，および自閉症児の早期発達支援に関する実証研究）<br><br>・当該研究員は，本学と慶應義塾大学が連携し，情報技術を基盤としながら発達心理学及び小児・児童精神医学に渡る学際研究に従事します．<br>・特に，ソーシャルインタラクション，ウェアラブル機器，生体信号計測，複合現実感，拡張現実，人間行動計測，発達支援，特別支援教育，自閉症スペクトラム障害，に関する工学的手法を基盤とした研究開発に興味のある方を募集します．<br><br>[専門分野等]<br>人間情報学（ヒューマンインタフェース・インタラクション，知覚情報処理，知能情報学，知能ロボティクス），情報学フロンティア（人工知能，ウェブ情報学・サービス情報学，学習支援システム，エンタテイメント・ゲーム情報学）<br><br>[勤務地住所等]<br>茨城県つくば市天王台１－１－１<br><br>[募集人員]<br>４名<br><br>[着任時期]<br>平成27年1月1日以降着任を予定（平成27年4月1日からでも可）</div>","研究分野":"情報学:情報学:複合領域","            小分類":"子ども学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,採用日から平成27年3月31日まで（雇用は年度毎に更新．任期は原則として3年間とします．研究業績，勤務成績等によって，最長平成32年3月31日まで更新予定有り．）","勤務地":"関東 -,茨城県","応募資格":"・本研究課題に対する研究能力と熱意を有していること・博士の学位を有すること（着任時期までに取得見込みも可）","待遇":"・本学規則により年俸制（年俸額は経験歴を考慮し決定，年俸の目安：4,080,000円〜4,560,000 円）通勤手当有．国家公務員共済組合加入，雇用保険及び労災保険加入，希望により宿舎入居可能．","募集期間":"2014年10月10日 ～,2014年11月14日 必着,（但し，採用が確定次第，この期日よりも前に募集を終了します）","応募・選考・結果通知・連絡先":"[提出書類](1) 書類の表紙（上から順に，下記の(i)~(v)までを A4 片面に記入し，これを表紙として下さい．）　(i) 応募を希望する研究内容・分野（番号で記載下さい．複数分野へ応募も可能です）　(ii) 自身の専門分野を的確に表現するキーワードなど（30 文字以内）　(iii) 所属・職名・氏名　(iv) 連絡先と電子メールアドレス　(v) 意見を伺える方 2名の氏名・所属・連絡先(2) 履歴書（書式自由，写真貼付）(3) これまでの研究略歴と着任した場合の抱負（A4で1枚程度）(4) 研究業績リスト（原著論文，国際会議発表，著書，受賞歴など．共著者はすべて記入のこと）[応募方法]・郵送，Web応募（JREC-IN），メールのいずれかにて応募下さい．・郵送の場合は，封筒に「CREST 研究員応募書類在中」と朱書きすること．・提出書類受領後，確認のためメールにて連絡をします．返信がない場合は届いていない可能性がありますので，再度送信をお願いします．・提出書類に含まれる情報は選考および採用以外の目的には使用しません．応募書類は返却いたしません．[選考内容(選考方法、採否の決定)、結果通知方法]・書類選考の後，面接選考（プレゼンテーションを含む）を実施する場合があります．面接のための旅費等は支給しません．[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要・担当者　筑波大学システム情報系・サイバニクス研究センター　　准教授　鈴木　健嗣・email: kenji (at) iit.tsukuba.ac.jp・Tel: 029-853-5761・メール提出の場合は，提出書類をjobs (at) ai.iit.tsukuba.ac.jpまでお送りください．","Web応募":"可"}}