{"time":"2014-12-09 00:00:00 -0800","subject":"開発研究員、テクニカルスタッフ募集(システム運転技術チーム)","period":"NA:2014-12-26:NA","place":["兵庫県"],"place_en":["Hyōgo"],"genre":"総合理工:情報学","institution":"独立行政法人理化学研究所","title":"研究開発・技術者相当:研究・教育補助者相当","id":"D114120459","data":{"データ番号":"D114120459","公開開始日":"2014年12月09日","更新日":"2014年12月09日","求人件名":"開発研究員、テクニカルスタッフ募集(システム運転技術チーム)","機関名":"独立行政法人理化学研究所","部署名":"計算科学研究機構","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20141208/","求人内容":"<div class=\"margin-01\">[募集研究室]<br>計算科学研究機構 運用技術部門 システム運転技術チーム <br>(チームヘッド: 宇野 篤也 )<br><br>[チームの概要]<br>計算科学研究機構は計算科学の研究開発機能とスーパーコンピュータ「京」の運用機能を併せ持つ組織です。計算科学研究機構は幅広い分野の研究機関と連携し、国際的な研究開発拠点を構築し、我が国の計算科学技術を先導します。計算科学と計算機科学が密接に連携し、計算科学技術の幅広い分野を支える共通基盤的な研究開発、コンピュータを使いこなす高性能計算技術の研究開発、10年、20年先を見据えた基礎的研究開発を展開します。<br>運用技術部門システム運転技術チームは、スーパーコンピュータ「京」の管理運用を行うほか、スーパーコンピュータ利用技術の高度化に関する研究開発、ネットワークの管理運用及び情報セキュリティに関する業務を行います。<br><br>[募集職種、募集人数及び職務内容]<br>募集職種・人数: 開発研究員、テクニカルスタッフ(常勤/任期あり)、若干名<br><br>職務内容:<br>運用技術部門システム運転技術チーム所属の職員として、スーパーコンピュータ「京」の管理運用やスーパーコンピュータ利用技術の高度化に関する研究開発を行う。<br>開発研究員：スーパーコンピュータ「京」の運用管理を行うほか、スーパーコンピュータ利用技術の高度化に関する研究開発を行う。<br>テクニカルスタッフ：スーパーコンピュータ「京」やその周辺装置、ネットワーク等の運用管理を行う。<br><br>[勤務地]<br>事業所名：独立行政法人理化学研究所 計算科学研究機構<br>住所：〒650-0047 神戸市中央区港島南町7丁目1番26号<br><br>[着任時期]<br>平成27年4月1日(以降応相談)</div>","研究分野":"総合理工:情報学","            小分類":"計算基盤","職種":"\r\n            \r\n            研究開発・技術者相当\r\n            \r\n            :\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）","勤務地":"近畿 -,兵庫県","応募資格":"計算機システムの管理、運用に関する実務経験が5年以上ある方で、以下のいずれかに該当する方。・Linuxベースのサーバ等の運用経験がある方・大規模計算機システムの管理・運用に興味のある方開発研究員に応募する場合は、上記に加えさらに以下の条件を満たすこと。・博士の学位を取得しているか、取得見込みであること・大規模システムのシステムソフトウェアの研究開発の経験があるか，興味がある方","待遇":"単年度契約の任期制職員で、評価により平成30年3月31日まで再契約可能です。給与は、経験、能力、実績に応じた年俸制で、通勤手当及び住宅手当を支給します。社会保険の適用もあります。理研共済会(互助組織)に要入会。休日は、土日、祝日、年末年始 (12/29-1/3)、当研究所設立記念日です。その他は当研究所規程によります。※開発研究員は、外部研究費(科研費等)の申請資格有り。※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。","募集期間":"2014年12月26日 必着","応募・選考・結果通知・連絡先":"[応募方法及び締切日]下記提出書類を郵送または宅配便にて、下記書類送付先に送付してください。送付にあたっては、配達状況及び結果が確認できるように書留による郵送又は宅配便をご利用ください。電子メールによる応募も受け付けます。提出書類：1.履歴書(顔写真貼付、電子メールアドレス記載のこと)2.現在までの業務内容と今後の抱負(A4用紙2ページ程度)3.現職の所属長による、推薦書1通、押印または署名されたもの　(現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書。宛先　は「計算科学研究機構長」としてください。)締切日時：平成26年12月26日受領分まで。[選考方法]書類審査面接および実技試験(書類選考通過者にのみ実施します) 書類審査結果及び面接の結果は、メールでご連絡します。※受験に際して発生する旅費・宿泊費等は原則として受験者負担となります。※審査内容、選考結果に関する個別の問合せはお受けできませんので予めご了承下さい。提出書類は原則として返却しません。[問合せ先・書類送付先]郵送の場合：　〒650-0047 兵庫県神戸市中央区港島南町7-1-26　独立行政法人理化学研究所 計算科学研究機構 総務課 採用担当　(計算科学研究機構 運用技術部門 システム運転技術チーム 研究員等応募書類在中　と朱書下さい。)メール送付の場合：　Email: aics-oubo[at]riken.jp 宛てに応募書類(PDF形式)をメール添付でお送　りください。　※[at]は@に置き換えてください。","備考":"個人情報の取扱について：提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}