{"time":"2014-10-31 00:00:00 -0700","subject":"研究員募集(マーモセット神経構造研究チーム)","period":"NA:2015-10-30:NA","place":["埼玉県 東京都 神奈川県"],"place_en":[null],"genre":"医歯薬学:複合領域:総合生物","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当","id":"D114102160","data":{"データ番号":"D114102160","公開開始日":"2014年10月31日","更新日":"2014年10月31日","求人件名":"研究員募集(マーモセット神経構造研究チーム)","機関名":"独立行政法人理化学研究所","部署名":"脳科学総合研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.brain.riken.jp/jp/careers/20141028_h_okano_r.html","求人内容":"<div class=\"margin-01\">[募集研究室]<br><br>BSI・脳機能ネットワークの包括的解明プログラム・マーモセット神経構造研究チーム（チームリーダー：岡野栄之）<br><br>[研究室の概要]<br>本研究チームでは、ヒトに比較的近い脳機能を持ち、また遺伝子改変技術を適用することができる小型霊長類マーモセットをモデルとして、高次脳機能と精神・神経疾患における機能異常のメカニズム解明の強固な研究基盤を確立することを目指しています。<br>具体的には、「革新的技術による脳機能ネットワークの全容解明プロジェクト」の一環として、超高磁場MRI(9.4T )を用いて脳神経ネットワークの構造・機能マップを作成することを目標としています。さらに、自閉症、パーキンソン病、アルツハイマー病などの遺伝子改変動物の作出を行っており、それらの疾病モデル動物を用いた前臨床研究を目指しています。 <br><br>[募集職種、募集人数及び職務内容]<br>研究員　1名 <br><br>マーモセット標準脳作成プロジェクトに参加していただきます。通常の構造画像やDTIの撮像・解析、さらに覚醒マーモセットのfMRIなどを行います。<br><br>[勤務地]<br>埼玉県和光市広沢2-1 理化学研究所　脳科学総合研究センター内 <br>ただし、研究の必要性に応じて、共同研究先である慶應義塾大学医学部（東京都新宿区信濃町35）や実験動物中央研究所（神奈川県川崎市川崎区殿町3-25-12）で実験することもある。　<br><br>[着任時期]<br>採用後なるべく早い時期（応相談）。</div>","研究分野":"医歯薬学:複合領域:総合生物","            小分類":"実験動物学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,埼玉県 東京都 神奈川県","応募資格":"原則博士号を取得された方(採用日までに取得見込みを含む)。MRIを用いた研究歴、画像処理技術を有している方の応募を歓迎しますが、上記研究内容に強い意欲を持って取り組んで頂ける方からの応募を広くお待ちしております。","待遇":"単年度契約の任期制職員で、年度契約。評価により2019年3月31日まで再契約の可能性あり。５年目以降についても評価により契約延長もあり得る。ただし、プロジェクト終了またはチーム解散時は再契約を締結しない。給与は、経験、能力、実績に応じた年俸制で、通勤手当、住宅手当の支給有り。社会保険の適用有り。 理研共済会（互助組織）に要入会。 休日は、土日、祝日、年末年始（12月29日～1月3日）、当研究所設立記念日。 その他、当研究所規程による。※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。 http://www.riken.jp/careers/gender/ ※日本学生支援機構奨学金免除の対象、科学研究費補助金の申請資格有り","募集期間":"2015年10月30日 必着","応募・選考・結果通知・連絡先":"[応募方法]提出書類: 応募する方は、下記の応募書類を作成し、電子ファイル（PDFファイル）をメール添付で書類送付先E-mailアドレスまで送付のこと。1. 履歴書2. 研究業績リスト3. これまでの研究内容の概要と今後の抱負(A4, 1-2枚)4. 現職の所属長を含む推薦者2名の連絡先（氏名、勤務先、電話番号、住所、E-mail、応募者 との関係の簡潔な記述）。　（現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書）[選考方法]書類審査後、書類選考通過者のみ面接を行います。[問い合わせ先・書類送付先]〒351-0198　埼玉県和光市広沢2-1独立行政法人理化学研究所　脳科学総合研究センター　マーモセット神経構造研究チームアシスタント：保利育子採用専用メール： 上記公募のURLをご参照下さい。","備考":"個人情報の取り扱いについて：提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}