{"time":"2014-11-29 00:00:00 -0800","subject":"研究員、特別研究員募集（粒子系生物物理研究チーム）","period":"NA:2015-01-20:平成27年1月20日受領分まで。随時選考を行い、ポジションが埋まり次第早く締め切ることがあります。","place":["兵庫県"],"place_en":["Hyōgo"],"genre":"情報学:化学:生物学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当","id":"D114111463","data":{"データ番号":"D114111463","公開開始日":"2014年11月29日","更新日":"2014年11月29日","求人件名":"研究員、特別研究員募集（粒子系生物物理研究チーム）","機関名":"独立行政法人理化学研究所","部署名":"計算科学研究機構 研究部門","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20141126_3/","求人内容":"<div class=\"margin-01\">[募集研究室]<br>計算科学研究機構 研究部門 粒子系生物物理研究チーム <br>(チームリーダー: 杉田 有治 ) <br><br>[研究チームの概要]<br>計算科学研究機構は計算科学の研究開発機能とスーパーコンピュータ「京」の運用機能を併せ持つ組織です。計算科学研究機構は幅広い分野の研究機関と連携し、国際的な研究開発拠点を構築し、我が国の計算科学技術を先導します。計算科学と計算機科学が密接に連携し、計算科学技術の幅広い分野を支える共通基盤的な研究開発、コンピュータを使いこなす高性能計算技術の研究開発、10年、20年先を見据えた基礎的研究開発を展開します。<br>当研究室では、「京」を用いた分子動力学計算の高度化と高機能化を目指した共通基盤的な方法論とソフトウェアの開発を行います。具体的には、粗視化／全原子／電子状態(QM/MM)などの異なる解像度のモデルを連成し、さらに拡張アンサンブル法などの効率の良い構造探索アルゴリズムと組み合わせた手法を開発し、高精度の自由エネルギー計算を実現します。また、計算科学研究機構における計算科学および計算機科学分野の研究チームと連携し、「京」の演算能力を最大限に発揮できるソフトウェア開発に挑みます。<br><br>[募集職種、募集人数及び職務内容]<br>募集職種、募集人数：　研究員または特別研究員、1名 <br><br>職務内容：<br>粗視化モデル、全原子モデル、QM/MMモデルを連成したマルチレゾリューション法を用いて、タンパク質複合体の動的構造解析を行う。(この公募で採用された研究員は、平成26年度より発足した新学術領域研究「動的構造生命」における研究を実施する)<br>※博士号取得5年以内の者は原則特別研究員として採用。 <br><br>[勤務地]<br>事業所名：<br>独立行政法人理化学研究所 計算科学研究機構 <br><br>住所：<br>〒650-0047 神戸市中央区港島南町7丁目1番26号<br>当研究チームは以下で勤務しています。<br>〒650-0047 神戸市中央区港島南町1丁目6番5号<br>国際医療センター (IMDAビル) <br><br>[着任時期]<br>平成27年4月1日以降のできるだけ早い時期(応相談)。</div>","研究分野":"情報学:化学:生物学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"近畿 -,兵庫県","応募資格":"博士号取得者あるいは平成27年3月31日までに取得見込みの方。理論化学および計算化学の経験を有する方を優先しますが、他の分野からの応募も歓迎します。当研究室で開発中のソフトウェアに必要な機能を追加し、スーパーコンピュータを用いた大規模計算に意欲的に取り組むことができる方を希望します。独力で研究を進める能力を持ち、かつ、研究室内外の共同研究者とも協力してプロジェクトを進めることができる人材を希望します。","待遇":"単年度契約の任期制職員で、評価により平成30年3月31日まで再契約可能です。給与は、経験、能力、実績に応じた年俸制で、通勤手当及び住宅手当を支給します。社会保険の適用もあります。理研共済会(互助組織)に要入会。休日は、土日、祝日、年末年始 (12/29-1/3)、当研究所設立記念日です。その他は当研究所規程によります。 ※日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象職。※外部研究費(科研費等)の申請資格有り。※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。","募集期間":"2015年01月20日 必着,平成27年1月20日受領分まで。随時選考を行い、ポジションが埋まり次第早く締め切ることがあります。","応募・選考・結果通知・連絡先":"[応募方法及び締切日]下記提出書類を郵送または宅配便にて、下記書類送付先に送付してください。送付にあたっては、配達状況及び結果が確認できるように書留による郵送又は宅配便をご利用ください。電子メールによる応募も受け付けます。 提出書類：1. 履歴書(顔写真貼付、電子メールアドレス記載のこと)2. 研究業績リスト3. 主要論文3編程度4. これまでの研究概要と今後行ってみたい研究(A4で2ページ程度)5. 現職の所属長による、直筆署名または押印された推薦状1通 (現職の所属長から推薦書をもらうのが困難な場合は、第3者による推薦書。宛先は「計算科学研究機構長」としてください。) ※提出書類は原則として返却しません。締切日時：平成27年1月20日受領分まで。随時選考を行い、ポジションが埋まり次第早く締め切ることがあります。 [選考方法]応募書類を受領次第、随時書類審査を行い、合格者のみ面接(研究員の場合は2回、特別研究員は1回)。審査内容、選考結果に関する個別の問合せはお受けできませんので予めご了承下さい。[問合せ先・書類送付先]　計算科学研究機構 粒子系生物物理研究チーム 杉田有治　Email: sugita[at]riken.jp ※[at]は@に置き換えてください。 書類送付先： 　郵送の場合:　〒650-0047 神戸市中央区港島南町7丁目1番26号　独立行政法人理化学研究所 計算科学研究機構 総務課 採用担当　封書に「計算科学研究機構 粒子系生物物理研究チーム 研究員等応募書類在中」と朱書き願います。 　メール送付の場合:　Email: aics-oubo[at]riken.jp 宛てに応募書類(PDF形式)をメール添付でお送りください。　※[at]は@に置き換えてください。 ※質問はE-mailにてお願いします。","備考":"個人情報の取扱について： 提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}