{"time":"2014-11-13 00:00:00 -0800","subject":"メディカル・サイエンスライター募集（ライティング未経験者可）　","period":"NA:2015-03-31:NA","place":["その他"],"place_en":[null],"genre":"医歯薬学:化学:生物学","institution":"株式会社エフスタイル","title":"コミュニケーター相当:メディカル・サイエンスライター","id":"D114110491","data":{"データ番号":"D114110491","公開開始日":"2014年11月13日","更新日":"2014年11月13日","求人件名":"メディカル・サイエンスライター募集（ライティング未経験者可）　","機関名":"株式会社エフスタイル","機関または部署":"http://www.f-st.biz/service/medical.html","部署名":"メディカルチーム","機関種別":"民間企業","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>株式会社エフスタイル・メディカルチームは、主に製薬会社、科学技術系企業・団体などの広報・広告物、媒体記事などを制作しているプロダクションです。現在、医薬、化学、生物系の専門分野を持つ者を含む外部パートナー40名ほどとチームを組み、案件ごとに適材適所で連携しながら、顧客ニーズに合わせた制作を行っています。<br>在宅ワークを支援するＮＰＯ法人フラウネッツと協力関係にあることから外部パートナーとの連携を重視しており、専門知識を持ちながら通常の勤務がかなわない事情を持った方でも、その力を発揮いただける場づくりを目指しています。<br><br>[仕事内容(業務内容、担当科目等)]<br>医薬、科学技術に関するコピーライティング、取材、編集、校正などをお願いします。<br>学術資料、専門家のインタビュー、研究発表などの素材をもとに、用途に応じた原稿を作成していただきます。<br>・優れた技術や研究成果を一般の方々に伝える、専門家の興味を惹き新たな気づきを与える、製品についての理解を促すなど、ライティングを通じてさまざまなコミュニケーションをサポートする仕事です。<br>・これまでに培った素養を、研究とは別の側面で生かすことのできる仕事です。常に最前線の情報に触れることができます。<br>・たとえば、製薬会社の資材制作においては、日々の治療や臨床研究にあたる医療従事者の方々向けに、最善線で該当分野の臨床研究にあたっている研究者を取材して記事を執筆する、国内外の最新の研究成果をまとめて記事にする、分子生物学などの知識に基づいた基礎研究の解説記事を執筆する、薬学の知識に基づいた製品資料を制作するなどの仕事があります。対象領域はオンコロジー、整形外科、循環器系、中枢神経系、皮膚科、眼科、免疫異常、感染症ほか多岐にわたります。希少な疾患を対象とすることもあります。<br>・そのほか、大学や研究所の研究内容を紹介する広報物の制作、科学技術を啓蒙する資材の制作などの仕事があります。<br><br>[勤務地住所等]<br>勤務地、勤務時間を問いません。メール、インターネットでのやりとりで業務を完了できますので、遠方の方、在宅での仕事を希望される方も歓迎です。<br><br>[募集人員]<br>人数制限はありません<br><br>[着任時期]<br>随時<br>,</div>","研究分野":"医歯薬学:化学:生物学","            小分類":"全て","職種":"\r\n            \r\n            コミュニケーター相当\r\n            \r\n            :\r\n            \r\n            メディカル・サイエンスライター\r\n            \r\n            ","":"メディカル・サイエンスライター","勤務形態":"非常勤（任期あり）","勤務地":"その他 -,その他","応募資格":"医歯薬学、化学、生物分野の学士以上・いずれかの専門分野に明るく、最前線の学術論文内容あるいは研究者のインタビュー内容を正確に理解でき、かみ砕いて人に伝えることができる人を求めています。・文章を書くことが好きな方歓迎します。・コピーライティングが初めての方も、トライアルでの練習、得意分野に合わせた割り振り・フィードバック、勉強会などを通じて、慣れていただけるようサポートいたします。","待遇":"業務委託・外部パートナー（個人事業主）として業務委託契約を結び、案件ごとに受発注いたします。・パートナー同士の交流（月1回のチャットミーティングほか）、スキルアップに向けた勉強会などを実施しています。","募集期間":"2015年03月31日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]１）株式会社エフスタイル　パートナー登録の受付　http://www.f-st.biz/partner.htmlこちらに必要事項を記入して送信してください。２）トライアルのご案内をお送りしますので、作品をお送りください。３）トライアルの結果をご連絡しますので、登録をお願いする方は、履歴書を持って弊社に起こしください。一度、お会いしてお互いに条件を確認のうえ、契約を結ばせていただきます。初回の面接で起こしいただく場所はこちらです。株式会社エフスタイル：東京都港区南青山3丁目6-7-302（表参道駅より徒歩7分）※遠方の方は電話、skypeでの面接も可能です。[選考内容(選考方法、採否の決定)、結果通知方法]トライアル選考、面接にて決定※選考の結果は合否にかかわらずメールでお知らせします。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要株式会社エフスタイル　メディカルチーム　 TEL:03-3478-0365   MAIL: creative@f-st.biz","備考":"所属団体など：特定非営利活動法人日本メディカルライター協会、特定非営利活動法人フラウネッツ、港区ワーク・ライフ・バランス推進企業（平成24年9月27日～）","Web応募":"不可"}}