{"time":"2014-11-07 00:00:00 -0800","subject":"農学部資源・環境政策学専門教育コース（准教授）の募集","period":"2015年01月06日 消印有効","place":["愛媛県"],"place_en":["Ehime"],"genre":"農学","institution":"愛媛大学","title":"准教授・常勤専任講師相当","id":"D114110167","data":{"データ番号":"D114110167","公開開始日":"2014年11月07日","更新日":"2014年11月07日","求人件名":"農学部資源・環境政策学専門教育コース（准教授）の募集","機関名":"愛媛大学","機関または部署":"http://www.agr.ehime-u.ac.jp/","部署名":"農学部","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　本学部では下記により教員の公募をいたしますので，御多用中まことに恐縮ですが， 関係各位に御周知下さるようお願い申し上げます。<br>　なお，貴機関以外で適任者をご存じの節は，併せて御周知下さるようお願い申し上げます。<br><br>[仕事内容(業務内容、担当科目等)]<br>対象者<br>（１）所属・職名：生物資源学科　准教授　１名<br>教育組織：資源・環境政策学専門教育コース<br>（２）教育分野：森林政策<br>　森林，山村，林業，林産業に関する諸問題を構造的に明らかにし，問題解決のための政策の在り方を究明する。<br>（３）担当授業科目<br>学　部：森林政策学，林業経済学（新設），政策学概論（分担），現代社会と資源・環境問題（分担），資源・環境政策調査セミナー（分担），資源・環境政策討論セミナー（分担），専攻セミナーⅠ～Ⅱ（分担），卒業論文，共通教育科目を１コマ程度担当する。<br>大学院：林業構造論（新設），資源・環境政策学Ⅰ～Ⅳ（分担），資源・環境政策学演習（分担），農山村調査（分担），資源・環境政策学特別演習（分担），ケーススタディ（分担）<br><br>[勤務地住所等]<br>〒７９０－８５６６  松山市樽味３－５－７<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年04月01日<br>以降できるだけ早い時期<br>,</div>","研究分野":"農学","            小分類":"森林圏科学","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期なし）","勤務地":"四国 -,愛媛県","応募資格":"ア．博士の学位を有する者イ．社会科学的なアプローチにより，森林，山村，林業に関する構造論的政策学的研究に優れた業績を有する者ウ. 本コースの設置理念やカリキュラムの特徴を理解し，教育に意欲を有する者エ. 決定次第，早期に着任可能な者","待遇":"愛媛大学職員就業規則，同給与規程その他本学の諸規定によります。","募集期間":"2015年01月06日 消印有効","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]提出書類（１）履歴書：所定様式　１通（所定様式はhttp://web.agr.ehime-u.ac.jp/kobo/kobo.htmからダウンロードしてください。）（２）研究業績等目録：Ａ４版横書き（論文別刷り，著書及び参考資料各１部添付）学位論文－題目，年著書－書名（編，単著，共著，分担），総頁数，著者など（分担項目，頁），出版所，発行年学術論文－全著者，年，題目，誌名，巻（号），通頁参考業績－学術論文に準ずるもの，特許・外部資金獲得実績・社会貢献等の実績なお，学会発表は件数のみで可教育実績－担当授業科目，場所，期間（３）現在までの教育研究内容の要約（800字程度）　 　 着任後の教育研究に対する抱負（800字程度）（４）その他参考となる資料応募期日：平成２７年１月６日（当日消印有効）（書留等確実な方法を用い，当方から連絡する場合の宛先，電話番号及びメールアドレスを明記のこと）送り先 ： 〒７９０－８５６６  松山市樽味３－５－７　愛媛大学農学部長（封筒に「森林政策教育分野」と朱書のこと）[選考内容(選考方法、採否の決定)、結果通知方法]選考方法：一次：書類選考　　　　　二次：面接と，セミナーあるいは模擬授業　　　　（但し，旅費等の経費は自己負担とする。）[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要問い合わせ先 ： 愛媛大学農学部総務チーム  電　話（０８９）９４６－９８０３ＦＡＸ（０８９）９７７－４３６４email:agrshomu@agr.ehime-u.ac.jp","備考":"［付　記］（１）資源・環境政策学専門教育コースの設置理念は，地域社会や国際社会における食料・資源・環境問題の解決に貢献することであり，社会科学的手法によって国内外における農林水産業の現状分析と課題解明，農林水産政策および貿易制度の在り方等に関して，経済学，経営学，社会学，行政学，法律学等の面から理論的実践的な教育研究を行い，農山漁村の現場でみずから課題を発見し解決できる社会的に有為な人材を育成することである。またコースのカリキュラムの特徴は，座学をふまえて，農山漁村がかかえている経済社会的諸問題を解決するための実践的科目を重視している点にある。具体的には，社会調査論，フィールドワーク論，調査セミナー，討論セミナー，立案セミナー等の科目を配置している。（２）資源・環境政策学専門教育コースの状況（平成26年11月7日現在）専任教員：教授４、准教授２、助教１［うち森林政策教育分野　専任教員０］※個人情報保護のため，応募書類に記載された個人情報は，選考及び採用以外の目的には使用しません。また，応募の秘密は厳守します。なお，選考結果をホームページで公表する際，採用候補者の氏名については公表させていただきます。　男女共同参画社会基本法の趣旨に配慮し，教員の選考を行います。　公募による応募者が５人以下の場合には，再公募をする場合があります。","Web応募":"不可"}}