{"time":"2014-08-22 00:00:00 -0700","subject":"研究員募集（中原裕之チーム：理論統合脳科学）","period":"NA:2015-08-22:適切な人材が集まり次第、締め切ります。","place":["埼玉県"],"place_en":["Saitama"],"genre":"総合生物:情報学:その他","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当","id":"D114080968","data":{"データ番号":"D114080968","公開開始日":"2014年08月22日","更新日":"2014年08月22日","求人件名":"研究員募集（中原裕之チーム：理論統合脳科学）","機関名":"独立行政法人理化学研究所","部署名":"脳科学総合研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.brain.riken.jp/jp/careers/20140820_h_nakahara_r.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>募集研究室：<br>脳科学総合研究センター　理論統合脳科学研究チーム<br>（チームリーダー：中原 裕之）<br><br>募集職種、募集人数：　研究員　1～2名<br><br>研究室の概要：<br>私たちの研究室の中心テーマは、社会行動または報酬予測に関わる意思決定とその学習の脳機能解明です。社会行動の意思決定では社会知性の要の「心の理論」の脳機能、報酬予測に関わる意思決定では強化学習や価値判断の脳機能などを中心に研究を展開しています。たとえばヒトfMRI実験と脳計算モデルなど、実験と理論の融合研究を積極的に推進し、脳の数理と情報処理、ニューラル・コーディングの研究も行っています。<br>（研究室HP： http://www.itn.brain.riken.jp/<br><br>[仕事内容(業務内容、担当科目等)]<br>職務内容、応募資格：<br>上記の研究テーマのトピックとして、以下のようなものがあげられます。<br>1. 意思決定と学習のヒトfMRI 実験：実験と理論が協同する研究を重視します<br>2. ヒトfMRI 実験の先端的データ解析を用いた研究または解析手法の開発<br>3. 意思決定と学習の脳計算モデル<br>4. その他：上記の興味に関連して、計算精神医学への展開、もう１つは動物実験の研究室との共同研究<br>より詳しくは【備考】欄を参照ください。<br><br>博士号取得者（取得見込を含）の方で、上記の研究トピックのいずれか、望ましくは複数のトピックについて、主体性を持って取り組む熱意のある方を歓迎します。理論と協同する実験研究、実験と融合した理論研究、脳計算を主とする研究、いずれのアプローチも可能です。<br>上記トピックでの直接的な研究経験を歓迎しますが、一方で必須とは考えません。その場合には、上記トピックに強い興味を持ち、間接的に関連する、何らかの分野（例：理論系であれば情報統計・機械学習・信号処理など、実験系であれば心理物理・人間行動・認知科学・神経生理など）での然るべきスキルと実績が望まれます。<br>理研脳センターは、頻繁な研究セミナーや教育講演など神経科学で世界最高水準の研究環境を整えています。また本研究室は、研究室内ではもちろん、理研内外の研究室と共同研究を進めています。これらのインタラクティブな環境を十二分に活用できる方を望みます。<br><br>[勤務地住所等]<br>独立行政法人理化学研究所　脳科学総合研究センター（埼玉県和光市広沢2-1）<br><br>[募集人員]<br>1～2名<br><br>[着任時期]<br>随時（応相談）<br>,</div>","研究分野":"総合生物:情報学:その他","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,埼玉県","待遇":"年度契約の任期制職員で、評価により更新可能（研究員としての職の雇用期限は最高5年まで）。受入研究室の解散時以降の雇用契約は締結しない。給与は、経験／能力／実績に応じた年俸制。通勤手当、住宅手当の支給有。社会保険の適用有。理研共済会（互助組織）に入会（理研共済会規約による）。休日は、土日、祝日、年末年始（12月29日～1月3日）、当研究所設立記念日。その他、当研究所規程による。*　理化学研究所は、女性も男性も１人１人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。　http://www.riken.jp/careers/gender/　 *　研究員は、日本学生支援機構奨学金（平成15年度までに大学院第一種奨学生に採用されている場合）の返還特別免除の対象、科学研究費補助金の申請資格有。","募集期間":"2015年08月22日 必着,適切な人材が集まり次第、締め切ります。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]A. カバーレター：主たる研究テーマの関心、今回の応募の動機、（もしあれば）特記事項などを記述。B. 履歴書（CV形式；写真付きが望ましい）：業績・出版一覧を含めて記述。C. これまでの研究内容の概要と今後の抱負（A4、2枚以下を目安）D. 推薦者情報：推薦者3名の方について、氏名、職名、所属機関名と住所、電話番号とE-mailアドレス、および応募者との関係の簡潔な記述（数行程度）。なお、現職の所属長が含まれるのが望ましいですが、困難な場合は含まずとも可（その場合には、理由を添えてください）。E. [オプション]　 自己PR文（提出は任意；A4、2枚以下を目安）：自由に書いてください。上記A.～D.　[もしあれば、E.を含めて]、上記公募のURLに記載のメールアドレスまでEメールでお送りください。お問い合わせもこのメールアドレスにお願いします。※お送りいただいた応募書類は返却いたしませんので、ご了承ください。（個人情報の取り扱いについて）提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。[選考内容(選考方法、採否の決定)、結果通知方法]書類選考後、面接を行います。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要問い合わせ先・書類送付先：質問や問い合わせは、E-mailでご連絡下さい。書類送付もできる限りメール添付をお勧めします。　E-mail：　上記公募のURLをご参照ください。書類送付が郵送の場合は、　〒351-0198　埼玉県和光市広沢2-1　理化学研究所　脳科学総合研究センター　理論統合脳科学研究チーム 「パートタイマー募集」　中原 裕之 宛","備考":"以下は、研究トピックの例ですが、これらに限るわけではありません。1. 意思決定と学習のヒトfMRI 実験：社会知性の要の「心の理論」（社会的意思決定）、価値に基づく意思決定、強化学習と表現学習、モデルフリーとモデルベースドの学習統合（報酬予測に関わる意思決定）などの脳機能2. ヒトfMRI 実験の先端的データ解析を用いた研究または解析手法の開発：上記の研究の関心に関連して、モデル化データ解析へ新展開をもたらす研究。また、ディコーディング、Resting stateデータを用いたコネクティビティ、そしてネットワーク解析や時系列解析など3. 意思決定と学習の脳計算モデル：上記の研究の関心に関連して、情報統計科学や機械学習（強化学習・ベイズ・オンライン学習など）の数理を土台に、脳回路としては大脳基底核や前頭葉関連など。行動と脳活動の関係に重点をおく脳数理モデル、または脳構造に重点をおく脳回路モデル4. その他：上記の興味に関連して、1つには、計算精神医学への展開（ヒトfMRI実験で意思決定の脳計算表現型から疾患の亜型同定、大脳基底核関連回路でのシナプス可塑性と薬物嗜癖のモデル化など）。もう１つは、動物実験の研究室と共同研究を通じて、モデル化を目指した大脳基底核やドーパミン神経活動のデータ解析、または神経集団活動の情報処理理解のための大規模データ解析など【職務内容、応募資格】で挙げた例以外にも、以下のような関連分野があります：理論脳科学（計算論的脳科学、数理脳科学）、神経経済学やビッグデータ、より一般的には、情報学、物理、数学、計算機科学、システム生物学、工学など（主として理論系）、心理学、行動科学、経済学、社会心理、人間工学、医学、たとえば脳活動イメージング、精神医学、神経生理学など（主として実験系）。また、これらに限るわけではないので、興味のある方はお問い合わせください。","Web応募":"不可"}}