{"time":"2014-12-11 00:00:00 -0800","subject":"テクニカルスタッフⅡ募集(微生物材料開発室)","period":"NA:2015-01-30:NA","place":["茨城県"],"place_en":["Ibaraki"],"genre":"生物学:農学:総合生物","institution":"独立行政法人理化学研究所","title":"研究・教育補助者相当","id":"D114120627","data":{"データ番号":"D114120627","公開開始日":"2014年12月11日","更新日":"2014年12月11日","求人件名":"テクニカルスタッフⅡ募集(微生物材料開発室)","機関名":"独立行政法人理化学研究所","部署名":"バイオリソースセンター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20141209/","求人内容":"<div class=\"margin-01\">[募集研究室]<br>バイオリソースセンター 微生物材料開発室 <br>(室長: 大熊 盛也 )<br><br>[研究室の概要]<br>微生物材料開発室は、Japan Collection of Microorganisms(JCM)として微生物株の収集・保存・品質管理・提供を行うバイオリソース事業を実施しています。また、微生物の学術研究において重要な多様な微生物種を中心に整備すると同時に、「環境」と「健康」の研究に資する微生物に焦点をあてた整備も実施しています。さらに、微生物バイオリソースに関連した技術開発研究にも積極的に取り組んでいます。<br>詳しくは当室HPを参照下さい。<br><br>[募集職種、募集人数及び職務内容]<br>募集職種・人数:<br>テクニカルスタッフⅡ、1名<br><br>職務内容：<br>微生物材料のバイオリソース事業を推進するためのリソース関連情報環境に関する運用・管理・開発業務を行います。<br>・微生物リソースのオンラインカタログの運用・管理・更新、および、微生物の遺伝　子・ゲノム情報、学術論文情報データのカタログへの整備作業。<br>・微生物リソースの収集・保存・品質管理・提供事業に関するデータベースと運用シ　ステムの管理と開発、および、それらの情報解析。<br>・データベースサーバーの運用・管理とホームページの運用・更新作業。<br>　室員の情報関連業務の支援。<br>・ISO9001:2008品質マネジメントシステムの認証下で業務を実施し、内部監査にも　従事する。<br><br>[勤務地]<br>独立行政法人理化学研究所 バイオリソースセンター<br>〒305-0074 茨城県つくば市高野台3-1-1<br><br>[着任時期]<br>平成27年4月1日</div>","研究分野":"生物学:農学:総合生物","            小分類":"ゲノム科学","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,茨城県","応募資格":"1.理系大学学部卒以上の方で、「職務内容」に関連する専門的知識と技術を有する　方。2.データベース運用・管理・開発業務等に経験を有する方。3.職務内容に強い意欲を持ち、従事できる能力のある者。積極的かつ堅実に業務を遂行でき、室員と協力して円滑に業務を遂行できる方。年齢、国籍、性別は問いませんが、日本語によるコミュニケーションに支障がない方を希望します。","待遇":"単年度契約の任期制職員。契約期間終了後は、年度毎の評価により当研究所が必要と認めた場合には、当研究所から雇用契約締結を申し出て、合意に至った場合には雇用契約を締結することがあります。必要性の有無は、能力、契約満了時の業務量、業務成績、勤務態度や予算の状況に基づいて判断します。ただし、平成30年3月31日を再契約の上限とします。給与は、経験、能力、実績に応じた年俸制で、通勤手当、住宅手当の支給有り。社会保険の適用有り。理研共済会(互助組織)に要入会。休日は、土日、祝日、年末年始(12/29-1/3)、当研究所設立記念日。その他、当研究所規程による。※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。","募集期間":"2015年01月30日 必着","応募・選考・結果通知・連絡先":"[応募方法及び締切日]提出書類：1.履歴書(顔写真貼付、メールアドレスを必ず記載)2.これまでの研究内容または業務経験、習得スキル等3.採用後の抱負(MS明朝11フォントでA4用紙1ページ以内)4.推薦書1通現職の所属長からの推薦書。事情により現職の所属長または指導教官から推薦状をもらうことが困難または不都合な場合には、第三者による推薦書でも可とする。推薦書の宛名は「独立行政法人理化学研究所バイオリソースセンター長」とすること。締切日：　平成27年1月30日 必着[選考方法]書類選考をして採用候補者となった者に対して面接試験を行う。面接試験によって採用または不採用を決定する。バイオリソース事業の社会的意義を十分に理解し、事業に貢献したいという意思を有することが必要である。業績、能力が同等と認められた場合、バイオリソース整備事業に関連の経験を重視する。[問合せ先・書類送付先]問合せ先：　問合せについてはメールでのみ受付。電話での問合せは受け付けない。件名の冒頭　に「微生物材料開発室 テクニカルスタッフⅡ 応募」と記載。　Email: shin.suzuki[at]riken.jp ※[at]は@に置き換えてください。書類提出先：　〒305-0074　茨城県つくば市高野台3-1-1　独立行政法人理化学研究所筑波事業所 研究支援部 人事課 鈴木 晋　Tel: 029-836-9313","備考":"個人情報の取扱について：提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}