{"time":"2014-12-12 00:00:00 -0800","subject":"任期制職員（知的財産関連業務）","period":"2014-12-12:2015-01-16:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"医歯薬学:社会科学:情報学","institution":"独立行政法人日本医療研究開発機構設立委員会","title":"研究管理者相当","id":"D114120624","data":{"データ番号":"D114120624","公開開始日":"2014年12月12日","更新日":"2014年12月12日","求人件名":"任期制職員（知的財産関連業務）","機関名":"独立行政法人日本医療研究開発機構設立委員会","部署名":"知的財産部","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","求人内容":"<div class=\"margin-01\">[機関の説明]<br>　２０１５年４月に設立予定の「国立研究開発法人日本医療研究開発機構」における「知的財産部」にて従事する任期制職員を募集します。<br>　当機構は、「医療分野」における基礎から実用化までの一貫した研究開発の推進及びその成果の円滑な実用化並びに研究開発が円滑かつ効果的に行われるための環境の整備を総合的かつ効果的に行うため、医療分野研究開発推進計画に基づき、大学、研究開発法人その他の研究機関の能力を活用して、医療分野の研究開発及びその環境整備、成果の普及と活用の促進等の業務を行うことを目的として設立されます。<br>　そして、我が国の医療分野の国際競争力を高めるにあたっては、知的財産に関する課題にも対処する必要があるため、知的財産取得に向けた研究機関への支援機能（知的財産管理・相談窓口、知的財産取得戦略の立案支援等）が機構に求められています。<br>　このような背景の下、当機構では、「①研究開発情報を収集・分析するシンクタンク機能及び情報発信」、「②研究開発から成果導入までの切れ目ない知財マネジメント支援」、「③研究開発現場を取り巻く知財環境の整備と意識の啓発」等を行うため、知的財産関係の下記の業務を担う人材を募集します。<br><br>[主な業務内容]<br>（１）戦略・調査分析業務<br>　①国内外の技術・特許動向、法令動向の調査及び分析<br>　②機構の知財ポリシー、マネジメント指針の策定・改訂<br>　③情報発信<br>　④機構が保有する知的財産の維持、管理<br>（２）支援・啓発業務<br>　①研究事業の知財戦略策定・マネジメント支援<br>　②研究事業の知財取得、管理の相談窓口<br>　③研究成果の集約・知財発掘<br>　④研究機関及び研究者の意識啓発<br><br>[業務の特徴]<br>・国内外の医療分野の研究開発やその特許動向、知財制度動向の調査及び分析を通じて、政策決定や開発計画の元となる情報発信ができます。<br>・関連情報の発信や、研究開発成果の保護及び活用の直接支援ができ、我が国の医療分野の国家プロジェクトに直接的に寄与することができます。<br>・医療分野の研究開発の最前線に立つ政府関係者、アカデミア、産業界等、国内外の第一線の専門家と幅広い人脈を形成することができます。<br>・国内外の研究機関や成果発表会への出張、各種研修会・セミナーへの参加等、多くの自己研鑽の機会が与えられます。<br><br>[勤務地住所等]<br>　東京都千代田区大手町1-7-1読売新聞ビル20～24階(大手町駅から直結)<br><br>[募集人員]<br>　知的財産コンサルタント(仮称)　７名程度<br><br>[着任時期]<br>　２０１５年４月１日(場合によりご相談に応じます。)</div>","研究分野":"医歯薬学:社会科学:情報学","            小分類":"全て","職種":"\r\n            \r\n            研究管理者相当\r\n            \r\n            ","":"研究管理者相当","勤務形態":"常勤（任期あり）,契約は年度末までの１年契約(契約を更新する場合には4回を限度)","勤務地":"関東 -,東京都","応募資格":"以下の全てを満たすこと。・大卒以上の学歴を有していること・医療分野における国内外の知的財産制度及び知的財産マネジメントに関する高度な専門的知識を有し、企業、大学、特許・法律事務所等において、知的財産部門での十分な実務経験を有すること。医療分野の経営企画部門、事業部門、研究開発部門等における実務経験も有していることが望ましい。・研究者からの相談への対応や、関係機関等との連携のための十分なコミュニケーション能力・調整能力を有すること。・医療分野の研究開発の推進及びその成果の実用化並びに研究開発環境の整備に意欲と情熱があること。","待遇":"【任期】契約は年度末までの１年契約（勤務成績、勤務態度及び業務の進捗状況等に基づき機構が特に必要と認めた場合に限り、原則として４回を限度に更新することがある。ただし、事業年度中に６５歳に達する時は、当該事業年度末日をもって雇用契約を終了とする。）【待遇】給与は機構の規定をもとに、業務経験等を考慮の上決定(以下は６０歳までの年収目安)。・知的財産コンサルタント(仮称)：約５７０万円～９００万円程度　通勤手当(月額５万５,０００円まで)、超過勤務手当(管理職級は除く)　昇給あり(勤務成績による)【勤務時間】９：３０～１８：１５ (休憩１２:００～１３:００)所定時間外労働：有【休日・休暇】完全週休２日制(土・日)、祝日、夏季休暇、年末年始(１２/２９～１/３)、有給休暇(１事業年度最大２０日)、慶弔休暇　など【福利厚生】社会保険完備(健康保険、厚生年金、厚生年金基金、雇用保険)、労災保険、定期健康診断　など","募集期間":"2014年12月12日 ～,2015年01月16日 必着,平成２７年１月１６日(金)までに必着","応募・選考・結果通知・連絡先":"[応募方法]①履歴書(市販履歴書に写真添付)、②職務経歴書(職務経歴と従事した業務内容が時系列でわかるもの：様式自由)を下記の郵送先までご郵送下さい。なお、封筒には「任期制職員（知的財産関連業務）応募資料在中」と朱書きで記載して下さい。※提出書類は平成２７年１月１６日(金)までに必着のこと。＜郵送先＞〒１０５-０００３東京都港区西新橋１-１-３ 東京桜田ビル５Ｆ日本医療研究開発機構設立準備室人事班　採用担当(JREC-IN)宛て※応募は「郵送のみ」で受け付けます。※応募の秘密は厳守いたします。※応募書類は原則返却いたしません。※個人情報は採用業務のみに利用し、他の目的での利用や第三者へ譲渡、開示することはありません。[選考内容(選考方法、採否の決定)、結果通知方法]①書類審査（全員分の書類を審査）②面接（人事関係、配属部署の関係者が書類審査通過者を対象に1回程度実施）③内定（締切から30日程度で決定）※審査基準、採用基準、選考過程の照会は受け付けておりません。※選考結果は、応募者全員に電話、メール、郵送等にてご連絡差し上げます。※面接にかかる交通費は支給しません。[連絡先]日本医療研究開発機構設立準備室　人事班　採用担当ＴＥＬ：０３-６７３４-３９４７(直通)","備考":"「国立研究開発法人日本医療研究開発機構(AMED)」は「独立行政法人日本医療研究開発機構法」により平成27年4月1日に設立される組織である為、現時点では「独立行政法人日本医療研究開発機構設立委員会」が公募を行います。※ 国の予算の都合等により、雇用条件の変更が生じる場合があります。","Web応募":"不可"}}