{"time":"2014-12-09 00:00:00 -0800","subject":"地域研究推進センター研究員（イスラーム地域研究　早稲田大学拠点）の募集","period":"2014-12-08:2015-01-13:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"総合人文社会:人文学:社会科学","institution":"人間文化研究機構","title":"研究員・ポスドク相当","id":"D114120488","data":{"データ番号":"D114120488","公開開始日":"2014年12月08日","更新日":"2014年12月09日","求人件名":"地域研究推進センター研究員（イスラーム地域研究　早稲田大学拠点）の募集","機関名":"人間文化研究機構","機関または部署":"http://www.nihu.jp/sougou/areastudies/index.html","部署名":"地域研究推進センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　大学共同利用機関法人人間文化研究機構（以下「機構」という。）では、平成１８年度からイスラーム地域の文化、社会などの現状と課題を総合的に理解し、解明するために、関係大学・機関と協力して、研究拠点および研究ネットワークの形成を進める「イスラーム地域研究推進事業」（平成１８年度～平成２２年度）を推進してまいりました。<br>　平成２３年度からは、第２期「イスラーム地域研究推進事業」（平成２３年度～平成２７年度）を開始し、関係機関と共同で設置した研究拠点の継続的な運営基盤の確立をめざすとともに、拠点間のネットワークの構築を進め、将来にわたる拠点活動の維持強化を推進しています。<br>　このたび、機構は、本事業に従事する地域研究推進センター研究員を次のとおり募集します。<br>　本募集は、イスラーム地域研究の研究者となる資質、能力を有する若手研究者に、本事業を通じて研究、運営、実務の機会を与えることにより、次世代のイスラーム地域研究を担う若手研究者の育成を図ろうとするものです。地域研究推進事業の詳細については、人間文化研究機構ウェブサイトを参照されたい。（http://www.nihu.jp/index.html）。<br>　当事業へ参画し、研究拠点の構成員としてご尽力いただける若手研究者の皆様は、是非とも積極的なご応募をお願い申し上げます。<br><br>[仕事内容(業務内容、担当科目等)]<br>　地域研究推進センター研究員として採用された者は、下記の研究拠点に派遣され、派遣拠点の拠点代表者の下で研究及び研究推進上の業務に従事する。なお、派遣先において相当職に併任される。<br><br>早稲田大学イスラーム地域研究機構「イスラーム地域研究所」<br>〔住　　　所〕東京都新宿区早稲田鶴巻町513　早稲田大学120-4号館3階<br>〔拠点代表者〕桜井　啓子（早稲田大学イスラーム地域研究機構長・国際学術院教授）<br><br>[勤務地住所等]<br>上記「仕事内容」を参照。<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年4月01日<br><br>,</div>","研究分野":"総合人文社会:人文学:社会科学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,2015（平成27）年4月1日～2016（平成28）年3月31日","勤務地":"関東 -,東京都","応募資格":"【採用資格】平成27年4月1日現在、次のいずれかに該当する者。１）博士の学位を取得している者２）博士の学位を取得する見込みの者３）採用日前日までに、大学院博士課程に標準修業年限以上在学し、所定の単位を修得の上退学した者で、博士の学位を取得した者に相当する能力を有すると認められる者４）大学共同利用機関又は大学において助教・助手又はこれに準ずる職員としての経歴があり、研究上の能力があると認められる者。５）イスラーム地域研究について、優れた知識及び経験を有し、研究上の高度な能力があると認められる者【採用条件等】(1)イスラーム地域研究推進事業及び募集の趣旨に沿って、地域研究間連携研究の推進事業「南アジアとイスラーム」（イスラーム地域研究・現代インド地域研究の連携研究）の研究・運営・実務に専念できる者であり、かつイスラーム地域研究の拠点形成に必要な研究者となることが期待される者。(2)上記【採用資格】に記載の資格を有する者で、研究と事務運営の双方に優れていること。※応募者の国籍は問わない。","待遇":"(1) 給与 年俸制による。 6,000,000円（月額500,000円）  ※通勤手当及び退職手当は支給しない。詳細は、下記添付ファイル『人間文化研究機構地域研究推進センター研究員就業規則』を参照されたい。URL：　http://www.nihu.jp/opendoor/pdf/regulation/jinji/07.pdf(2) 保険等 文部科学省共済組合員の資格を取得し、また、雇用保険に加入する。 ※上記保険料は毎月給与から控除する。 また、労働者災害補償保険の適用あり。　(3) 研究費　地域研究推進センター研究員が個人で使用できる研究費として、研究員基礎活動費（毎年度20万円を上限とする。）を措置する。 ※ただし、今後本事業予算に減額がある場合は、本研究費についても減額等の可能性があります。","募集期間":"2014年12月08日 ～,2015年01月13日 必着,17時必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1)応募書類　　① 申請書（別紙様式1～4による）　　　　　　・・・・・原本1部、写し3部（A4版）　　　　　　　　　　　（下記よりダウンロード可）　　《注》応募者の研究、経歴を理解している方の氏名、所属　　　　　機関・職名、連絡先を、様式2「所見を求めること　　　　　のできる方」欄に記載すること。　　　　　なお、機構から問い合わせをする可能性があるため、　　　　　必ずご本人の承諾を得た上で記載すること。　　② 主たる研究業績・・・・3点以内（原本または写し各3部）　　 《注》提出する研究業績については、様式4「研究業績　　　  　一覧表」の該当箇所に下線を記入すること。　　※申請書はいかなる理由でも返却しない。　　※研究業績は、できるだけ写しを提出すること。　　　研究業績の返却を希望する者は、返却用の封筒類    （切手等添付すること）を同封すること。　　※応募書類受理後、その記載事項を変更し、又は補充すること　　　は認められない。　　(2) 提出方法　　 応募書類は、様式番号ごとに両面印刷で作成する。　　応募書類①の原本については、左上欄をクリップで止める。    写しについては、左上欄をホチキスで止める。　　応募書類②のうち冊子でないものについては、左上欄を    クリップで止める。　　応募書類は、下記提出先まで簡易書留にて郵送すること。(3) 応募書類提出先　　　　〒105-0001　東京都港区虎ノ門4-3-13　　　　ヒューリック神谷町ビル2階　　　　　　大学共同利用機関法人　人間文化研究機構　　　　　　「地域研究推進センター研究員」募集担当係[選考内容(選考方法、採否の決定)、結果通知方法]選考は、書類審査によるものとし、必要に応じて面接、筆記試験を行う。面接を実施する場合は、2015（平成27）年1月中旬頃に本人に通知する。 選考の結果は、2015（平成27）年2月中旬頃に本人に通知する。 《注》(1)　本機構は、選考のための旅費を支給しない。(2)　選考結果に関する個別の問い合わせには応じない。(3)　応募書類に虚偽があった場合及び地域研究推進センター     研究員としてふさわしくないと判断される行為があった     場合は、採用決定後であっても採用を取り消すことがある。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒105-0001東京都 港区虎ノ門4-3-13　ヒューリック神谷町ビル2階大学共同利用機関法人　人間文化研究機構地域研究推進センター　担当　昆（こん）shien@nihu.jpTEL:03-6402-9235（受付：平日9:00～17:00）FAX:03-6402-9240","添付書類":"1.募集要項.pdf,2.様式１～４.doc,3.イスラーム地域研究推進事業第２期基本計画.pdf,4.地域研究間連携研究の推進事業「南アジアとイスラーム」研究計画.pdf,5.人間文化研究機構地域研究推進センター研究員就業規則.pdf","備考":"　本募集に関連して提出された個人情報については、当該機関の個人情報関連規程に基づき厳重に管理し、選考業務遂行のために利用いたします。　なお、詳細については、『個人情報関係法令』（機構ウェブサイト：http://www.nihu.jp/opendoor/k-statute.html）をご参照ください。","Web応募":"不可"}}