{"time":"2014-12-17 00:00:00 -0800","subject":"特任技術研究員もしくは特任技術職　東日本海洋生態系変動解析プロジェクトチーム ハビタットマッピングユニット","period":"NA:2015-01-16:ただし、応募者数が想定する人数に満たない場合は、募集期間を延長することがあります。","place":["神奈川県"],"place_en":["Kanagawa"],"genre":"生物学:数物系科学:複合領域","institution":"独立行政法人海洋研究開発機構","title":"研究員・ポスドク相当:研究開発・技術者相当","id":"D114120943","data":{"データ番号":"D114120943","公開開始日":"2014年12月17日","更新日":"2014年12月17日","求人件名":"特任技術研究員もしくは特任技術職　東日本海洋生態系変動解析プロジェクトチーム ハビタットマッピングユニット","機関名":"独立行政法人海洋研究開発機構","機関または部署":"http://www.jamstec.go.jp/j/","部署名":"東日本海洋生態系変動解析プロジェクトチーム ハビタットマッピングユニット","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.jamstec.go.jp/recruit/details/ejme20150116.html","求人内容":"<div class=\"margin-01\">文部科学省補助金事業「東北マリンサイエンス拠点形成事業」のもと、東日本海洋生態系変動解析プロジェクトチームでは、東日本大震災による東北沖の海洋生態系への影響に関する調査研究を行い、漁業等の復興対策に貢献するために調査研究を実施しています。本チームの生態系ハビタットマッピングユニットでは、三陸沖の海洋生態系に関するデータを地理情報システム（GIS）により統合して生態系を可視化するハビタットマップを作成しています。この度、本研究に従事する特任技術研究員もしくは特任技術職1名を募集いたします。<br><br>【研究課題】<br>東北沖の海洋生態系の実データと生物の分布予測をベースに、海洋生態系を可視化するハビタットマップを作成し、漁業等を含めた持続的生態系サービスの享受を目的に、下記の研究・技術開発に取り組みます。<br>(1) 生物・環境データの解析<br>(2) モデルによる生物分布予測<br>(3) GISによるハビタットマップ作成<br><br> ＜関連する専門分野＞<br>生物学、生態学、景観生態学、数理統計学、生物地理学、数理生物学、計算機科学など。<br><br>【募集職種】 <br>特任技術研究員：当該研究への貢献のため、研究開発、技術開発、 技術革新等を中心とした業務を行います。<br><br>特任技術職：当該研究への貢献のため、機構の研究開発基盤に係る技術開発、整備及び運用並びに技術経営機能の維持・改善等を行います。<br><br>※任期期間中に組織改編等行われた場合は、配属先が変わる場合があります。<br>※上記職種及び職務の内容については、変更する場合があります。</div>","研究分野":"生物学:数物系科学:複合領域","            小分類":"地理学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            :\r\n            \r\n            研究開発・技術者相当\r\n            \r\n            ","":"研究開発・技術者相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,神奈川県","応募資格":"【学歴】特任技術研究員：当該研究もしくは研究開発に関連する分野の博士号取得者および優れた研究業績を有する者。特任技術職：当該研究もしくは研究開発に関連する分野の学部卒以上、またはこれと同等の開発能力を有する者。※国籍・性別を問いません。※海洋研究開発機構では、全ての職員の雇用に関し男女平等の理念を持っております。","待遇":"【募集人数】　1人【雇用形態】　任期制職員【勤務時間】　特任技術研究員：裁量労働制  　　　　　　特任技術職：9:00～17:30 （休憩　12:15～13:00）【雇用期間】　平成27年4月1日～平成28年3月31日 ※着任日は応相談。※1回の雇用期間を最長1事業年度とし、以後文部科学省補助金事業「東北マリンサイエンス拠点形成事業」の進捗状況と勤務実績等により契約更新を可能とします。※通算雇用継続期間は5事業年度(平成32年3月31日）を限度とします。※上記雇用期間については、本課題の予算の状況により変更される場合があります。※当機構の規定に基づき、事業年度中に65歳に達する時は当該事業年度末日をもって雇用契約を終了といたします。本期日については、今後変更する場合があります。※定年制職員への移行審査資格はありません。 【給与】年俸制（1/12を月々支給） ＜参考年俸＞特任技術研究員：600万円程度※最終的には経験・能力などを考慮の上、当機構規程により決定します。※賞与、退職金はありません。特任技術職：330万円～690万円※最終的には経験・能力などを考慮の上、当機構規程により決定します。※必要に応じて超過勤務手当を支給します。※賞与、退職金はありません。 【福利厚生】(1)規定に基づき赴任旅費を支給します。(2)通勤手当を支給します。(3)各種保険(科学技術健康保険組合、科学技術厚生年金基金等)を完備しています。 (4)職員等の相互扶助及び福利厚生の増進を図るための共済会制度があります。 (5)民間賃貸住宅の社宅貸与制度があります。（規定に準じます。）(6)土日祝祭日・年末年始・年次有給休暇・特別有給休暇を休日及び休暇とします。介護休業・育児休業等の制度があります。","募集期間":"2015年01月16日 必着,ただし、応募者数が想定する人数に満たない場合は、募集期間を延長することがあります。","応募・選考・結果通知・連絡先":"【応募書類 】特任技術研究員：(1)履歴書　1通  （応募職種＜特任技術研究員＞を記載）　※様式自由　連絡先E-mailアドレス記載のこと。(2)これまでに行ってきた研究の要約　1通（A4　1枚程度）(3)当機構における研究計画  1通（A4　1枚程度）(4)研究業績リスト  1通※論文リストは、レフェリー制のあるジャーナルとその他の研究、学術出版物に分けること。(5)これまでに受けた競争的資金（科学研究費補助金、科学技術振興機構からの受託研究費など）のリスト  1通(6)主要論文（2編以内）の別刷またはコピー(7)推薦書　 2通※2名の推薦者より各1通を直接人事担当宛郵送のこと。封筒に「応募者名」を明記のこと。※当機構役職員及び招聘者は推薦者にはなれませんのでご留意ください。特任技術職：(1)履歴書　1通  （応募職種＜特任技術職＞を記載）　※様式自由　連絡先E-mailアドレス記載のこと。(2) 職務経歴書 1通 【提出方法】 郵送による。　　注）郵送以外は受け付けません。【提出先】 〒237-0061 横須賀市夏島町2番地15 独立行政法人海洋研究開発機構 人事部　人事第2課 採用担当宛 （封筒の表に「TEAMS　ハビタットマッピングユニット　＜特任技術研究員＞もしくは＜特任技術職＞　応募」と朱書きのこと） ※公募締切後、書類選考を行い、書類選考通過者について面接を行い、採用を決定します。面接は平成27年1月下旬～2月上旬頃を予定しています。","備考":"【注意事項】(1)提出書類は一切返却しません。(2)提出書類は厳正に管理します。また、お預かりする個人情報は、採用選考並びに採用内定もしくは入社後の人事管理等の目的のみに使用し、他の目的では一切使用いたしません。(3)採用内定時に健康診断書を提出していただきます。(4)応募後に辞退される場合は、辞退届を提出してください。(5)上記各条件は、公募開始時点におけるものです。(6)日本語を母国語としない場合、業務時の使用言語は英語です。【付記】本公募では、女性の社会進出を推進するという日本政府の方針に準拠して、多数の女性研究者の積極的な応募を期待するとともに、男性候補者と女性候補者の業績および人物評価が同等であった場合は、女性を優先して採用します。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}