{"time":"2014-12-02 00:00:00 -0800","subject":"超域イノベーション博士課程プログラム　特任准教授（常勤）、特任講師（常勤）又は特任助教（常勤）若干名の公募","period":"NA:2015-01-06:NA","place":["大阪府"],"place_en":["Osaka"],"genre":"その他:社会科学:複合領域","institution":"大阪大学","title":"准教授・常勤専任講師相当:助教相当","id":"D114120002","data":{"データ番号":"D114120002","公開開始日":"2014年12月02日","更新日":"2014年12月02日","求人件名":"超域イノベーション博士課程プログラム　特任准教授（常勤）、特任講師（常勤）又は特任助教（常勤）若干名の公募","機関名":"大阪大学","機関または部署":"http://www.cbi.osaka-u.ac.jp/top.html","部署名":"未来戦略機構第一部門（超域イノベーション博士課程プログラム）","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　大阪大学では、文部科学省による博士課程教育リーディングプログラムのオールラウンド型学位プログラムとして、超域イノベーション博士課程プログラムを推進しています。このプログラムを担当する大阪大学未来戦略機構第一部門（超域イノベーション博士課程プログラム）では、下記のとおり、特任教員（常勤）若干名（特任准教授（常勤）、特任講師（常勤）又は特任助教（常勤））を公募いたします。<br>なお、このプログラムについては、ホームページに詳細が記載されています。<br>http://www.cbi.osaka-u.ac.jp/<br><br>[仕事内容(業務内容、担当科目等)]<br>1.社会における課題の発見力や解決力についての能動的学習活動，例えば，海外派遣によるフィールドスタディやインターンシップ等の科目開発，運営ならびに実施に関する業務（履修生の海外派遣に係る引率を含む）。<br>2.プログラムの運営全般に関する業務。超域イノベーションをテーマとした講演会やセミナーなどの企画と運営、教務に関する運営、履修生の選抜等。<br>3.プログラム履修生の学修支援に関する業務。<br><br>[勤務地住所等]<br>大阪府吹田市<br><br>[募集人員]<br>特任准教授（常勤）、特任講師（常勤）又は特任助教（常勤）　若干名<br><br>[着任時期]<br>2015年04月01日<br>2015年04月01日以降のできるだけ早い時期から､2018年03月31日まで（任期制）<br>,</div>","研究分野":"その他:社会科学:複合領域","            小分類":"全て","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,2015年4月1日以降のできるだけ早い時期から､2018年3月31日まで","勤務地":"近畿 -,大阪府","応募資格":"1.いずれかの分野での博士の学位を有する者、あるいはそれに準ずる教育・研究・活動に関する業績を有する者2.文理の枠組みを超えた学際的な教育研究や大学院教育改革に関心を持つ者3.社会における課題解決に関係する研究活動もしくは実践の経験を有する者が望ましい","待遇":"勤務時間等：大阪大学任期付教職員の労働時間、休日及び休暇等に関する規程による。専門業務型裁量労働制適用。給与・手当：大阪大学任期付年俸制教職員給与規程による（年俸制4,488,900円～7,136,700円、職務内容、経験・能力等による）。通勤手当、賞与、退職手当等は支給しない。社会保険等：文部科学省共済組合、雇用保険、労働者災害補償保険に加入。上記勤務条件以外については、国立大学法人大阪大学任期付教職員就業規則等によります（下のURL をご参照ください）。http://www.osaka-u.ac.jp/ja/guide/information/joho/kitei_shugyou.htmlなお、ここに示した事項については、場合によっては変更となる可能性があります。未来戦略支援事務室　総務係にお問い合わせください。","募集期間":"2015年01月06日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]応募書類：1.履歴書（高等学校入学以降の学歴・職歴、写真貼付）。連絡先の電子メールアドレス・携帯電話番号等を明記のこと。2.教育・研究業績一覧（著書・論文・学会発表・社会的活動・その他を項目別に記載し、それぞれ査読の有無を明記のこと）。3.2の業績を構成する3点以内の出版物等（抜刷またはコピー可、ただし、公刊されたものに限る）。4.上記を含む5件以内の業績、それぞれについての400字程度の概要。5.大学においてこれまでに従事した教育研究と管理運営などの概要6.「業務内容」欄の業務のうち、1について、それらの科目を担当するにあたっての抱負及び自分が適任であることを述べた文章（A4用紙3～5枚程度）を提出してください。7.「業務内容」欄の業務のうち、2に関連して、応募者の専門領域からの「超域イノベーション」への期待や貢献、可能性について文章（A4用紙1枚程度）にまとめて提出して下さい。8.応募者について所見を求め得る方2名以上の氏名と連絡先。※上記の書類は、A4版とし、様式は任意とする。5部提出のこと。応募方法等：上記の応募書類を下記宛に書留で郵送してください。なお、封筒の表に「超域イノベーション博士課程プログラム　特任教員　応募書類在中｣と明記願います。（平成27年1月6日 (火) 必着のこと。）【送付先】〒565-0871 大阪府吹田市山田丘2-2最先端医療ｲﾉﾍﾞｰｼｮﾝｾﾝﾀｰ棟3階大阪大学未来戦略支援事務室 総務係：二瓶・江口・清水電話　06-6210-8245　FAX　06-6210-8241その他：１．職位は、経歴等に基づき、大阪大学のガイドラインに沿って決定します。２．提出書類は返却いたしません。なお、応募書類により取得する個人情報は、採用者の選考及び採用後の人事等の手続きを行う目的で利用するものであり、この目的以外で利用又は提供することはありません。３．最終選考で面接に来ていただきます。その場合の旅費は自己負担となります。[選考内容(選考方法、採否の決定)、結果通知方法]書類選考後、面接を実施します。面接日時等、詳細につきましては、面接候補者の方に後日連絡いたします。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒565-0871　吹田市山田丘２－１大阪大学未来戦略機構第一部門藤田喜久雄電子メール：fujita/AT/cbi.osaka-u.ac.jp（/AT/を@に変えてください）","Web応募":"不可"}}