{"time":"2014-10-31 00:00:00 -0700","subject":"パートタイマー募集（器官誘導研究グループ／組織切片の作製、組織染色、免疫組織染色等の組織学的解析 等）","period":"NA:2015-10-30:適任者が見つかり次第締め切り","place":["兵庫県"],"place_en":["Hyōgo"],"genre":"生物学:生物学","institution":"独立行政法人理化学研究所","title":"研究・教育補助者相当","id":"D114102205","data":{"データ番号":"D114102205","公開開始日":"2014年10月31日","更新日":"2014年10月31日","求人件名":"パートタイマー募集（器官誘導研究グループ／組織切片の作製、組織染色、免疫組織染色等の組織学的解析 等）","機関名":"独立行政法人理化学研究所","部署名":"発生・再生科学総合研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.cdb.riken.jp/jp/06_jobs/0601_search56_p_141023.html","求人内容":"<div class=\"margin-01\">器官誘導研究グループ<br>(グループディレクター 辻 孝 )<br>※ 新たにパートタイマーを募集致します。<br><br>■ 研究内容<br>　器官誘導研究グループは、第三世代再生医療である器官再生医療の実現に向けた基礎的、並びに臨床応用化研究を進めています。器官発生は、初期胚におけるパターン形成により器官形成場が形成され、上皮・間葉相互作用によって誘導される器官原基から発生し、器官固有の形態形成、機能を有する器官へと発生します。本研究グループは、幹細胞の自己組織化や上皮・間葉相互作用による器官発生における器官誘導と発生、形態形成を統合的に理解し、再生医療への応用を目指しています。また器官形態形成について、個々の細胞の四次元的な細胞動態のイメージングから器官発生の原理の解明や数理モデル化を目指します。<br>研究の概要は、上記公募のURLよりご参照ください。<br><br>募集については、インフォーマルな問い合わせを歓迎しますので、辻孝までお問い合わせください<br>Email：　上記公募のURLをご参照ください。<br><br>■ 募集人員及び職務内容<br>【パートタイマー】２名程度<br><br>職務内容：　下記の職務のいずれかに該当する。<br>・組織切片の作製、組織染色、免疫組織染色等の組織学的解析（特に希望しています） <br>・生体からの幹細胞の分離と培養、性質の解析<br>・多能性幹細胞（ES細胞やiPS細胞）の培養や分子生物学実験<br>・顕微鏡によるイメージングとデータ解析<br>・その他、上記、研究プロジェクトに関わる研究補助業務<br>・試薬や消耗品の管理、資料作成<br> <br>■ 勤 務 地<br>発生・再生科学総合研究センター（兵庫県神戸市ポートアイランド内）<br><br>■ 着任時期<br>着任時期は平成26年６月１日以降、早期。相談可。</div>","研究分野":"生物学:生物学","            小分類":"全て","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"非常勤（任期あり）","勤務地":"近畿 -,兵庫県","応募資格":"・バイオ系の専門学校、短大卒、または生物系の大学卒以上の方。平成26年度末に卒業見込者も可。・生命科学研究に高い関心があり、生体からの細胞の取得や細胞培養、組織学的解析実験、分子生物学実験、共焦点レーザー顕微鏡を用いたイメージング、データ解析など、いずれかの経験や知識のある方を優先します・研究室内外の研究者と協調して進めるためのコミュニケーション能力が高く、明るく元気な方を歓迎します。","待遇":"時　給：　900円～1,200円　※所内規程に基づき、経験・能力を考慮して決定する。交通費：　支給あり（所定範囲内）契約期間：　単年度契約。評価により再契約可能。着任日は応相談勤務日数・時間：　週3-5日程度（平日のみ）、9時から17時までの間（但し、週26時間以内）。勤務時間は相談に応じます。休　日：　日曜日、土曜日、祝日、年末年始 (１２月２９日～翌年１月３日)、研究所の設立を記念する日その他：　労災保険適用。健康保険なし。雇用保険は、週20時間以上1年以上の雇用が見込まれる場合のみ加入（学生は非加入）その他、当研究所規程による。","募集期間":"2015年10月30日 必着,適任者が見つかり次第締め切り","応募・選考・結果通知・連絡先":"■ 提出書類(1) 履歴書（写真貼付、Eメールアドレス明記のこと）(2) 職務経歴書、もしくはアピールポイントをまとめたもの（A4任意様式1枚程度）　　※なお、原則として、ご提出書類は返却いたしません。■ 選考方法書類審査、面接● 研究内容についての問い合わせ　器官誘導研究グループ（グループディレクター：辻　孝） 　Email：　上記公募のURLをご参照ください。● 書類送付先　志望する研究グループ名と職種を明記の上、下記まで送付して下さい。 　〒650-0047　神戸市中央区港島南町2-2-3 　独立行政法人理化学研究所　神戸事業所研究支援部　人事課　採用担当者宛 　078-306-3021封書に「発生・再生科学総合研究センター　器官誘導研究グループ（パートタイマー）応募書類在中」と朱書き願います。","備考":"■ 個人情報提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。なお、応募書類は返却いたしませんのでご了承下さい。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}