{"time":"2015-01-28 00:00:00 -0800","subject":"京都大学大学院医学研究科(医の倫理委員会)　特定准教授、特定講師または特定助教の公募","period":"NA:2015-02-10:適任者が決まり次第、応募を締め切ります。","place":["京都府"],"place_en":["Kyoto"],"genre":"医歯薬学","institution":"京都大学","title":"准教授・常勤専任講師相当:助教相当","id":"D115011287","data":{"データ番号":"D115011287","公開開始日":"2015年01月28日","更新日":"2015年01月28日","求人件名":"京都大学大学院医学研究科(医の倫理委員会)　特定准教授、特定講師または特定助教の公募","機関名":"京都大学","部署名":"医学研究科","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br><br><br>[仕事内容(業務内容、担当科目等)]<br>【職務内容】<br>　医学研究倫理に関する教育、研究および医の倫理委員会業務（臨床研究中核病院整備事業として求められる、倫理性、科学性、安全性、信頼性の観点から適切かつ透明性の高い倫理審査ができる体制を構築し、その実務を行うことを最重要の業務とする。　<br>（＊業務内容の詳細は下記を参照のこと）<br><br><br>【業務内容の詳細】<br>京都大学医学部附属病院は、「臨床研究中核病院整備事業」に採択されました。<br>本事業の重要な業務を行う、倫理委員会の専任の教員を募集します。<br><br>倫理審査部門の基盤整備のため、下記の業務を中心に実施することとします。<br><br>１．ICH-GCPに準拠した審査体制を構築し、実践すること。日本においては、治験のみが、ICH-GCPに基づいた基準で実施されているが、それ以外の医薬品や医療機器に関する臨床研究に関してはその枠組み外であることから、臨床研究でのデータは薬事承認などの根拠として使うことができない。臨床研究の委員会審査においてもICH-GCP水準の審査体制を構築する。さらに、「治験審査員会（IRB)」との統合も視野に入れた検討を行う。<br><br>２.セントラルIRB機能を整備すること。上記のICH-GCP基準審査体制の基盤整備のもと、京都大学以外からの研究審査を受け入れる体制と機能を整備する。これにより、全国的な倫理審査の水準向上と標準化を図ることができる。<br><br>３．インターネットを介した電子的審査システムの開発。現在部分的に行っているサーバを利用した電子審査体制を確立することにより、審査の迅速化・標準化を行う。さらにICH-GCP基準内でテレビ会議を行うことも検討する。<br><br>４．臨床研修支援職であるCRC、薬剤師、看護師が一定期間倫理委員会事務局業務をローティションする体制を構築し、臨床研究関係者の相互理解と業務円滑化を図る。<br><br>５.　医学研究倫理および倫理審査に関する教育を、倫理審査委員、研究者、CRC、看護師、薬剤師、事務職員、大学院生、医学部学生等を対象に定期的・継続的に実施する。<br><br>６．委員会HPの内容を充実させ、関係者に有用な情報発信を促進するとともに、情報公開を一層進める。<br><br>７．ファルマコゲノミクス(PGx)研究への適切な対応：治験・臨床研究においてPGx研究が付随研究として実施されることが多い。これは個別化医療を目指す観点からも重要である。PGx研究を円滑に行うため、個人情報管理・患者支援等を積極的に行うことのできる体制を構築する。<br><br><br>[勤務地住所等]<br>　京都大学大学院医学研究科　医の倫理委員会事務局<br>（所在地：京都市左京区吉田近衛町）<br><br><br>[募集人員]<br>1名<br>特定准教授、特定講師、特定助教<br><br>[着任時期]<br>2015年03月01日<br>【任期】　２０１７年３月３１日まで<br></p></div>","研究分野":"医歯薬学","            小分類":"全て","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,専門業務型裁量労働制（週３８時間４５分相当、１日７時間４５分相当）","勤務地":"近畿 -,京都府","応募資格":"博士の学位を有すること（学位取得予定者を含む）","待遇":"【給与】年俸制（月額４０万円以上、能力・経歴により本学の給与基準の基づき決定）（通勤手当等の諸手当、賞与、退職手当は支給しない）【社会保険等】文部科学省共済組合・雇用保険及び労災保険に加入","募集期間":"2015年02月10日 必着,適任者が決まり次第、応募を締め切ります。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]【提出書類記載要項】  履歴書、研究業績目録、主な論文別刷り（１０編以内各１部）  なお、推薦の場合は推薦書を添付願います。１．履歴書はＡ４版を縦にし、横書きで、黒インクまたは黒ボールペンを用い、楷書にて記載のこと。（ワープロ可）　（１）氏名（ふりがなを付する）、押印、性別、生年月日、満年齢、改姓年月日（旧姓）、現住所、郵便番号、現職名、連絡方法を記載する。　（２）学歴（高校卒業以降）、免許、学歴  （３）職歴（外国出張等も記載）　（４）賞罰  （５）その他（所属学会名、役職名及び社会における活動）　（６）履歴書の左上欄外に応募する講座名、職名を記載する。      なお、上記（１）～（５）における事項には、それぞれ年月日まで記載する。２．研究業績目録論文における文献の記載要領に準じて次の事項に留意すること。　（１）著者名（全員論文記載の順により記載。本人の箇所にはアンダーラインを付する）、　　　標題名、雑誌名、巻頁（始と終わりを示す）、発行年、単行本の場合は上記に準じ編者、発行所名等を含める。　（２）用紙はＡ４版を縦にし、横書き、番号を付してシングルスペースで記すること。　（３）年代順または内容別等は自由。なお、用紙右下にページ番号を付する。【提出先】〒６０６－８５０１  京都市左京区吉田近衛町京都大学大学院医学研究科・医学部及び医学部附属病院医の倫理委員会　委員長　小杉眞司                    [選考内容(選考方法、採否の決定)、結果通知方法]書類選考のうえ、面接を行います。面接等詳細は、別途連絡します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要京都大学大学院医学研究科・医学部及び医学部附属病院医の倫理委員会委員長　小杉眞司　e-mail:kosugi@kuhp.kyoto-u.ac.jp","添付書類":"1.医の倫理委員会・特定教員公募.pdf","備考":"選考過程及び採否の理由については一切お答えいたしかねます。提出していただいた書類は、採用審査にのみ使用します。正当な理由なく第三者への開示、譲渡および貸与することは一切ありません。なお、応募書類はお返ししませんので、あらかじめご了承願います。","Web応募":"不可"}}