{"time":"2015-01-28 00:00:00 -0800","subject":"自然科学研究機構岡崎統合バイオサイエンスセンター客員教授の公募","period":"2015-01-22:2015-02-13:NA","place":["愛知県"],"place_en":["Aichi"],"genre":"化学:生物学:医歯薬学","institution":"自然科学研究機構岡崎共通研究施設","title":"教授相当","id":"D115010969","data":{"データ番号":"D115010969","公開開始日":"2015年01月28日","更新日":"2015年01月28日","求人件名":"自然科学研究機構岡崎統合バイオサイエンスセンター客員教授の公募","機関名":"自然科学研究機構岡崎共通研究施設","部署名":"岡崎統合バイオサイエンスセンター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　本機構岡崎統合バイオサイエンスセンターでは，客員教授を下記<br>の要領で公募しますので，適任者の推薦，希望者への周知についてよろしくお願い<br>します。<br><br>１　研究分野及び人数<br>(1) 岡崎統合バイオサイエンスセンター　客員教授 １名<br><br>(2) 本センターは、自然科学研究機構岡崎３機関（基礎生物学研究所・生理学研究所・分子科学研究所）の共通研究施設として、基礎生物科学・生理科学・分子科学にまたがる学際領域の諸問題に対し、総合的な観点と方法論を適用して、新たなバイオサイエンスを切り開くことを目的として設置されました。平成２５年４月に組織改編を行い、以下の３つの研究領域で構成されています。また、岡崎オリオンプロジェクト、バイオネクストプロジェクトを開始し、新しいバイオサイエンスの創成を目指して学際的な研究を推進しています。（詳細はHP http://www.oib.orion.ac.jpをご覧ください）<br><br>「生命動秩序形成研究領域」<br>　生命体を構成する多数の素子（個体を構成する細胞、あるいは細胞を構成する分子）がダイナミックな離合集散を通じて柔軟かつロバストな高次秩序系を創発する仕組みを理解することを目指す。そのために、生命システムの動秩序形成におけるミクロ-マクロ相関の探査を可能とする物理化学的計測手法の開発を推進するとともに、得られるデータをもとに多階層的な生命情報学・定量生物学・数理生物研究を展開し、さらに超分子科学・合成生物学を統合したアプローチを実施する。<br><br>「生命時空間設計研究領域」<br>　生命現象の諸階層における時間と空間の規定と制御に関わる仕組みを統合的に理解することを目指す。短時間で起きる分子レベルの反応から生物の進化までの多様な時間スケールの中で起きる生命現象や、分子集合体から組織・個体に至る多様な空間スケールでの大きさや空間配置の規定や制御に関わる仕組みを研究する。そのために、分子遺伝学、オミックスによる網羅的解析、光学・電子顕微鏡技術を活用したイメージング、画像解析を含む定量的計測、などによる研究を展開し、さらに数理・情報生物学を駆使した統合的アプローチを実施する。<br><br>「バイオセンシング研究領域」<br>　分子から個体までのセンシング機構を駆使して生存している生物の生命システムのダイナミズムの解明に迫るために、環境情報の感知に関わるバイオセンシング機構研究を推進する。分子、細胞や個体が環境情報を感知する機構は様々であり、異なる細胞種や生物種におけるバイオセンシング機構の普遍性と相違性を明らかにするとともにセンスされた環境情報の統合機構も明らかにする。そのために、バイオセンサーの構造解析やモデリング解析、進化解析も含めた多層的なアプローチを実施する。<br><br><br><br>[仕事内容(業務内容、担当科目等)]<br><br><br>[勤務地住所等]<br><br><br>[募集人員]<br>客員教授１人<br><br>[着任時期]<br>平成27年4月1日以降，できる限り早期を希望します。<br></p></div>","研究分野":"化学:生物学:医歯薬学","            小分類":"基礎医学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"非常勤（任期あり）,最大平成29年3月31日まで","勤務地":"東海 -,愛知県","応募資格":"大学の教授に相当する研究機関の職員","待遇":"契約形態：委嘱","募集期間":"2015年01月22日 ～,2015年02月13日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1) 履 歴 書(2) 現在の研究内容、着任後の研究計画の概要（各５００字程度）。他薦の場合は推薦書をもって代えることができる。(3) 業績リスト（原著論文、総説類、著書などは分けて記入すること。）(4) 主要論文の別刷り又はコピー　１０編以内　各２部※原則として、提出書類の返却は行っておりません。送付先：〒444-8585　愛知県岡崎市明大寺町字西郷中３８番地　　　　自然科学研究機構 岡崎統合事務センター 総務部総務課 人事係        ＊「岡崎統合バイオサイエンスセンター客員教授　　        　応募書類在中」と朱書きし，簡易書留で送付ください。[選考内容(選考方法、採否の決定)、結果通知方法][連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要岡崎統合バイオサイエンスセンター教授　冨永　真琴電話：0564－59－5286","備考":"岡崎統合バイオサイエンスセンターホームページhttp://www.oib.orion.ac.jp/","Web応募":"不可"}}