{"time":"2015-01-28 00:00:00 -0800","subject":"ソフトマター教育研究センター アカデミック・アシスタント（非常勤職員）の公募","period":"NA:2015-02-20:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"数物系科学","institution":"お茶の水女子大学","title":"研究・教育補助者相当","id":"D115011267","data":{"データ番号":"D115011267","公開開始日":"2015年01月28日","更新日":"2015年01月28日","求人件名":"ソフトマター教育研究センター アカデミック・アシスタント（非常勤職員）の公募","機関名":"お茶の水女子大学","部署名":"ソフトマター教育研究センター","機関種別":"国立大学","公募の":"http://www.ocha.ac.jp/help/recruitment/index.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[仕事内容(業務内容、担当科目等)]<br>内閣府革新的研究開発推進プログラム（ImPACT）で選定された研究開発プログラム「超薄膜化・強靭化「しなやかなタフポリマー」の実現」（プログラムマネージャー：伊藤耕三）の研究開発機関として遂行する研究開発課題：「印象派物理学によるタフポリマー開発の指導原理の構築」（研究責任者：奥村剛）に係る補助業務<br><br>[勤務地住所等]<br>東京都文京区大塚２－１－１<br><br>[募集人員]<br>１名<br><br>[着任時期]<br>平成27年4月1日以降手続き完了日<br></p></div>","研究分野":"数物系科学","            小分類":"物理学","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"非常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"(1) 大学理系学部卒業以上またはそれと同等以上の学力を有する方。(2) コンピュータでワードやエクセルなどが使用できること。(3) 簡単な英文が読めて理解できること(4) 仕事に熱意があり、協調性に富んでいること(5) 電話対応業務ができること(6) 次の業務にできる範囲で取り組んでいただける方：物品購入手配。実験データの整理。コンピュータ・ライセンスの管理。そのほか研究室事務。簡単な実験や工作の実施。等","待遇":"●職名：アカデミック・アシスタント●雇用期間：平成27年4月1日以降手続き完了日～平成28年3月31日 年度毎に労使双方の合意により更新することが有り得る。また、更新は最長で平成31年3月31日（プログラムの終了）までとする。なお、採用日の前に本学と雇用契約があった者については、国立大学法人お茶の水女子大学非常勤職員就業規則第６条の規定により、直近の有期雇用契約終了日から、契約のない期間が一定以上経過していない場合は雇用を制限することがある。●給与：国立大学法人お茶の水女子大学非常勤職員給与規程に基づき支給（時間給1200円）。税金を控除する。●手当：国立大学法人お茶の水女子大学非常勤職員給与規程に基づき通勤手当を支給する。（ただし、通勤距離が2㎞未満の場合は、通勤手当を支給しない。また、採用日が月の中途の場合、通勤手当は翌月から支給する)期末・勤勉手当の支給はなし。●退職手当：なし。●加入保険：労災保険のほか、週20時間以上の勤務となる場合には雇用保険に加入、週4日以上かつ週24時間以上の勤務となる場合には健康保険及び厚生年金保険に加入する。●就業時間：原則、月曜日から金曜日の2-3日間（週8から15時間）における午前10時00分から午後5時00分（1日4－5時間・場合によっては休憩1時間）。最大で週29時間。但し、対応できる仕事の範囲に応じて柔軟に決定します。●休日・休暇：原則として、土曜日、日曜日、国民の祝日及び年末年始。年次有給休暇（採用日から6月経過後）、病気休暇、特別休暇。","募集期間":"2015年02月20日 必着,２月２０日１７時必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]履歴書（写真貼付、捺印、日中の連絡先を明記）、職務経歴書（勤務経験のある方のみ）を下記の書類提出先に書留または簡易書留で郵送すること。（封筒の表には「ソフトマター教育研究センターアカデミック・アシスタント応募」と朱書きすること。〒112-8610　東京都文京区大塚2丁目1番1号国立大学法人お茶の水女子大学研究協力課　宛[選考内容(選考方法、採否の決定)、結果通知方法]書類審査（第１次選考）の上、合格者に対し面接（第２次選考）の日時について、担当から連絡する。なお、面接等に係る旅費、宿泊費等は応募者の負担とします。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] お茶の水女子大学研究協力課　中内TEL 03-5978-5162　E-Mail s-kenkyo@cc.ocha.ac.jp＊お問い合わせは原則メールでお願いします。＊適任者がいない場合は、再度募集をすることがあります。＊応募書類は、本公募の用途に限り使用し、提出いただいた個人情報は正当な理由なしに第三者へ提供することは一切ありません。＊応募書類は返却いたしません。選考終了後、大学が責任を持って廃棄しますので御了承下さい。応募書類の返却を希望する場合は、必ず、返送用封筒（切手等貼付、返送宛先明記）を同封して下さい。","備考":"ImPACTプログラムに関しては、以下の内閣府ホームページ等を参考にして下さい。http://www8.cao.go.jp/cstp/sentan/about-kakushin.html","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}