{"time":"2015-01-14 00:00:00 -0800","subject":"京都医療センター糖尿病研究部における研究員・研究補助員・秘書の公募","period":"NA:2015-03-31:NA","place":["京都府"],"place_en":["Kyoto"],"genre":"医歯薬学:医歯薬学:生物学","institution":"独立行政法人国立病院機構","title":"研究員・ポスドク相当:研究・教育補助者相当:秘書/Secretary","id":"D115010357","data":{"データ番号":"D115010357","公開開始日":"2015年01月14日","更新日":"2015年01月14日","求人件名":"京都医療センター糖尿病研究部における研究員・研究補助員・秘書の公募","機関名":"独立行政法人国立病院機構","機関または部署":"http://www.hosp.go.jp/~kyotolan/","部署名":"京都医療センター臨床研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　京都医療センター臨床研究センターは、国立病院機構において「内分泌代謝性疾患の病態、発症機序の解明と予防・診断・治療法の開発」に関する研究活動を担っており、国立病院機構の糖尿病分野ネットワーク多施設共同による政策医療分野に関する臨床研究の拠点である。<br>　同時に、糖尿病とその合併症の病態、発症機序を基礎的に解明する必要があり、現在、臨床・基礎研究両面を推進させている。<br>　臨床研究センター内は4部4室構成（糖尿病研究部、内分泌代謝高血圧研究部、展開医療研究部、予防医学研究部）で、当研究室は糖尿病研究部の唯一の専任の室（臨床代謝栄養研究室）である。<br>　糖尿病研究部・臨床代謝栄養研究室は、10年来、肥満症・糖尿病国立病院機構多施設共同研究を構築し、1,200例の肥満症・糖尿病患者の多施設データベースを基盤に、心血管病発症予防の為のEBM構築を目指して、臨床研究を推進している。また同時に、他の研究部とも協力し、肥満・糖尿病およびその合併症である動脈硬化症の基礎研究を行っている。<br>　当研究室はこの10年間に53英文論文、263学会発表、多数和文論文・総説など多数報告あり。<br><br>[仕事内容(業務内容、担当科目等)]<br>京都医療センター臨床研究センター糖尿病研究部・臨床代謝栄養研究室では、<br><br>1．糖尿病・肥満の基礎研究を主に推進してもらいたい。<br>テーマとしては、<br>１）肥満・糖尿病における摂食・エネルギー代謝調節機構の解明<br>・肥満者における視床下部と報酬系との関連<br>・各摂食調節ニューロペプチドの新規作用の解明<br>・インクレチンの摂食調節・報酬系に関する作用<br>２）脂肪由来アディポサイトカイン、皮下脂肪・内臓脂肪の特徴に関する検討<br>・新規脂肪由来物質の同定とその臨床的意義の研究<br>・3T3L1細胞などを用いた脂肪分化・分解に関与する分子の検討<br>・細胞外マトリックス関連分子の検討<br>・異所性脂肪の病態の解明<br>・マクロファージ・B/T細胞などの血球系細胞の関与<br>３）糖尿病・肥満における心腎血管合併症発症・動脈硬化進展機序の解明<br>・単球・マクロファージにおける脂肪蓄積・脂肪分解の意義<br>・M1/M2マクロファージの病態生理学的意義<br>・CKD関連因子・シスタチンCの新規作用とその機序<br>など<br><br>２．糖尿病・肥満の臨床研究<br>　当研究室では、国立病院機構肥満症・糖尿病多施設共同研究コホート（1300例以上）を構築しており、アディポサイトカイン・炎症・動脈硬化指標等多くの成績が蓄積されている。更に、上記の基礎研究で同定した新規分子などの臨床的意義を本コホートにおいて検討することが可能であり、肥満・糖尿病における新しい心血管病発症予知指標や予防法の確立を目指して検討中である。既に、内臓脂肪測定装置Dual Scanの成績や脳外科・外科等との共同研究成績・サンプルも豊富にある。<br>　減量治療、インクレチンなど糖尿病薬、EPAなどの高脂血症薬、降圧薬による上記評価項目・新規分子に対する治療効果や作用機序の解明を行っている。また、ω３脂肪酸や大豆代謝産物などの新規作用も検討している。<br>　同時に必要に応じて、肥満外来や集団肥満教室の補助も行う。現在、サルコペニア肥満の特徴、筋肉代謝、睡眠時無呼吸症候群の病態も検討中でその補助も必要に応じて行う。<br>　また、既に多数の肥満・動脈硬化遺伝子多型も検討しており、肥満・糖尿病におけるオーダーメイド栄養指導・医療の確立を目指すことができる。<br><br>※秘書の方に行って頂く業務内容<br>・臨床研究におけるアンケート結果の入力、研究データ解析、作表を行って頂きます（エクセルやパワーポイント等を用いて）<br>・患者会等に使用する資料の作成に参加して頂きます（ワードやパワーポイントを用いて）（簡単な英単語を使う場合があります）<br><br>[勤務地住所等]<br>〒612-8555<br>京都市伏見区深草向畑町1-1<br>京都医療センター 臨床研究センター<br><br>[募集人員]<br>1～2名<br><br>[着任時期]<br>採用決定後なるべく早く（応相談）</p></div>","研究分野":"医歯薬学:医歯薬学:生物学","            小分類":"生物科学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            :\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            :\r\n            \r\n            秘書/Secretary\r\n            \r\n            ","":"秘書/Secretary","勤務形態":"非常勤（任期あり）","勤務地":"近畿 -,京都府","応募資格":"[研究員]・大学院修士課程修了以上の方。または、大学卒等でその研究実績から修士課程修了以上の者と同等以上の者であると任命権者が認める方。・分子生物学一般の手技・知識、または内分泌・代謝学の基礎知識がある方を優先します。・周囲と協調して明朗活発に業務を遂行できる方。・意欲的に仕事を進めることが出来る方。[研究補助員]・理系専門学校あるいは理系大学（短期大学を含む）を卒業、または大学院修士課程修了以上の方。・研究業務補助の経験者や分子生物学一般の手技・知識がある方を優先しますが、経験がない方も懇切丁寧に指導致します。・周囲と協調して明朗活発に業務を遂行できる方。・意欲的に仕事を進めることが出来る方。[秘書]・理系専門学校卒業以上が望ましい。　・電子メール、ワード、エクセル、パワーポイント等の基本操作が出来る方。・英語が出来る方を優先します。（TOEIC600点以上が望ましい）・周囲と協調して明朗活発に業務を遂行できる方。・意欲的に仕事を進めることが出来る方。","待遇":"給与：・研究員（時給2390円）・研究補助員（時給1010円）・秘書（時給1010円）勤務形態：平日　月～金（9:00～17:00　休憩1時間）・研究員（週5日）・研究補助員（週3～5日）・秘書（週3～5日）終了時間は相談可（実験進行予定によっては土日超過勤務ある場合もあり。その場合別途支給）賞与：あり保険：健康保険・厚生年金・雇用保険あり","募集期間":"2015年03月31日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1) 履歴書（写真添付、志望動機及びメールアドレスを記入のこと）(2) 研究業績リスト（研究員のみ）(3) これまでの研究活動・職務活動の概略（これまでに行ってきた職務の内容やスキルが具体的に分かるもの）と将来の抱負(4) 推薦書、場合によっては推薦者の名前1名のみでも可（研究員のみ）応募方法：上記書類を電子ファイルで作成し下記連絡先にメール添付及び郵送で送付して下さい。応募の秘密は厳守し、応募書類は採用選考の目的以外には使用致しません。また、応募書類は返却致しませんのでご了承ください。[選考内容(選考方法、採否の決定)、結果通知方法]選考結果については、合否に関わらず2週間以内にメールで通知します。また、メールで通知させて頂いた方は、次に直接、面接させて頂きます。面接日時などはメールで通知致します（相談可）。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] 〒612-8555京都市伏見区深草向畑町1-1京都医療センター 臨床研究センター糖尿病研究部・臨床代謝栄養研究室浅原（佐藤）　哲子　（あさはら　のりこ）電話：075-645-8401（内線8802、内線7339代理・村中）ファックス：075-645-2781メール：nsatoh@kuhp.kyoto-u.ac.jp 　　　　norikos@oregano.ocn.ne.jp","備考":"・やる気のある方、新しい知見を発見したい方、粘り強い方を歓迎します・肥満・糖尿病・動脈硬化に興味ある方を強く希望します。・また、留学経験、実験経験を生かしたい方を歓迎します。・論文・国内外学会発表、研究助成応募について積極的な方を希望します。・留学後の方、歓迎します。・さらには、今後の留学や方向性についても相談に乗ります。","Web応募":"不可"}}