{"time":"2015-01-16 00:00:00 -0800","subject":"学術基盤推進部学術基盤課　特任技術専門員[学認クラウド担当]（特定有期雇用職員） 募集要項","period":"NA:2015-02-06:随時選考。決まり次第締め切ります。","place":["東京都"],"place_en":["Tokyo"],"genre":"情報学","institution":"情報・システム研究機構国立情報学研究所","title":"研究開発・技術者相当","id":"D115010602","data":{"データ番号":"D115010602","公開開始日":"2015年01月16日","更新日":"2015年01月16日","求人件名":"学術基盤推進部学術基盤課　特任技術専門員[学認クラウド担当]（特定有期雇用職員） 募集要項","機関名":"情報・システム研究機構国立情報学研究所","機関または部署":"http://www.nii.ac.jp/","部署名":"学術基盤推進部学術基盤課","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.nii.ac.jp/about/recruit/nii0115/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>国立情報学研究所は、情報学という新しい学問分野での「未来価値創成」を目指すわが国唯一の学術総合研究所です。<br><br>[仕事内容]<br>大学等におけるクラウドの導入の促進や利活用を推進し、我が国全体の学術情報環境の高度化を図るため、主に以下の業務を行う。<br>・大学等で使いやすい、国内外のクラウドサービスの内容・契約条件等の調査・検討・策定および改定交渉<br>・大学等と連携した共同交渉、共同調達交渉、導入支援<br>・啓蒙活動、広報活動<br>・その他、日本の大学等におけるITの利活用や効率化のための業務一般<br><br><br><br>[勤務地住所等]<br>東京都千代田区一ツ橋2-1-2<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>平成27年4月1日<br>応相談<br></p></div>","研究分野":"情報学","            小分類":"全て","職種":"\r\n            \r\n            研究開発・技術者相当\r\n            \r\n            ","":"研究開発・技術者相当","勤務形態":"常勤（任期あり）,雇用期間： 平成２７年４月１日～平成２８年３月３１日 ※着任日は応相談 ※業務の評価結果、業務の状況及び予算等により更新することがある。ただし、最長で平成３０年３月３１日まで。契約の更新は年度ごとに行うこととする。","勤務地":"関東 -,東京都","応募資格":"・大学等における教育研究環境の向上に関心を持ち、前例のないことや新しい課題に積極的に取り組む意欲があること。・同時に多数ある課題把握や進捗管理の能力、関係各者との連携した問題解決の能力があること。・高いコミュニケーション力を有し、日本語で、関係各者と十分な意思の疎通、協議、交渉等が行えること。・英語の読み書き（関係各者との電子メールでの連絡・調整を含む）ができること。・サービスの導入や利活用にあたり、内容・契約面・法的な条件の把握、比較検討、課題解決の能力を有するか会得する意欲のあること。・日本の大学等での勤務経験や業務経験があると望ましい。特にサービス等の導入に関する業務（機種選定、仕様策定、発注等）であれば望ましい。・IT技術（インターネット、クラウドサービス）の基本的な知識を有すること。また、認証・認可機構（シングルサインオン等）やセキュリティに関する知識を有しているか会得する意欲のあること。・啓蒙や広報活動のための説明会・講習会等でのプレゼンテーション発表を行える能力を有するか会得する意欲のあること。実務経験があると望ましい。・一般的なオフィスアプリケーション（Microsoft Office等）を用いて報告書や資料の作成ができること。","待遇":"勤務日：週5日（月～金）※土・日曜日、祝日法に基づく休日、１２月２９日～１月３日は休日　夏季休業：８月１２日～１８日の土・日を除く連続する２日間勤務時間：フレックスタイム制（コアタイム１０：００～１５：００）標準となる１日の労働時間：７時間４５分（休憩時間１２：００～１３：００）休暇：規則に基づき付与年次有給休暇年次有給休暇以外の休暇給与：規則に基づき支給　基本給：月額25万円以上（経験、専門性の度合いに応じ算定）　通勤手当：支給要件を満たした場合に実費相当額を支給　時間外勤務手当支給日：毎月末締め、原則当月１７日社会保険：文部科学省共済組合、雇用保険及び労災保険については、法令及び規則に基づき加入する","募集期間":"2015年02月06日 必着,随時選考。決まり次第締め切ります。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]封筒に「学術基盤課特任技術専門員(学認クラウド)応募書類」と朱書の上、以下３点を郵送してください。機構指定履歴書（国立情報学研究所ホームページ「採用情報」コーナーからダウンロード。写真貼付・押印。電話番号、メールアドレスも忘れず記入してください。）職務経歴書自己ＰＲ書（志望動機、就任後の抱負等を含めて記載）書式自由（２，０００字程度）[選考内容(選考方法、採否の決定)、結果通知方法]・書類選考の後、必要に応じて面接日を連絡します・面接試験等、来所に係る旅費等は応募者の負担とします採否については、３月上旬までに、本人あてに通知します。[書類送付先・業務内容等問い合わせ先]〒101-8430　東京都千代田区一ツ橋2－1－2　国立情報学研究所学術基盤推進部学術基盤課総括・連携基盤チーム　担当　阿蘓品宛TEL：03-4212-2215Email ：　（plan + atmark+ nii.ac.jp） （``+ atmark+ ''は@に置きかえてください。）[勤務条件等問い合わせ先]国立情報学研究所 総務部総務課人事チーム　担当　園部宛TEL：03-4212- 2026Email ：　（jinji + atmark+ nii.ac.jp） （``+ atmark+ ''は@に置きかえてください。）","備考":"本公募に提出された個人情報については、選考の目的に限って利用し、選考終了後は、職員として採用される方の情報を除き、すべての個人情報は責任をもって破棄します。職員として採用される方については、人事、労務、給与関係処理等採用手続き及び所内の各種手続きに使用させていただきますので、あらかじめご了承願います","Web応募":"不可"}}