{"time":"2015-01-17 00:00:00 -0800","subject":"メディアデザイン研究科教員の公募（准教授または教授）","period":"NA:2015-03-10:NA","place":["東京都 神奈川県"],"place_en":[null],"genre":"複合領域:総合人文社会:総合理工","institution":"慶應義塾大学","title":"教授相当:准教授・常勤専任講師相当","id":"D115010706","data":{"データ番号":"D115010706","公開開始日":"2015年01月17日","更新日":"2015年01月17日","求人件名":"メディアデザイン研究科教員の公募（准教授または教授）","機関名":"慶應義塾大学","機関または部署":"http://www.kmd.keio.ac.jp/","部署名":"大学院メディアデザイン研究科","機関種別":"私立大学","公募の":"http://www.kmd.keio.ac.jp/jp/information/2014/12/openposition.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[Explanation of institution (recruitment background, institution details, explanation of project, etc.)]<br>Keio University Graduate School of Media Design, known as Keio Media Design or KMD, invites applications from qualified individuals for tenure track faculty positions at the associate or full professor rank. The preferred starting date is September 1, 2015, or as soon as possible thereafter.<br><br>KMD is a graduate program to educate creative global leaders who understand the core creative skills of design, technology, management, and policy in the field of media design. Education will take a practical, hands-on, and global approach to offering various projects grounded in practice by collaborating with international partner institutions and research facilities. KMD is planning to expand the current multi-location operation to incorporate trans-national education. The formal languages are both English and Japanese, thus we welcome faculties, researchers and students with English proficiency.<br><br>[Job details (duties, subject responsible for, etc.)]<br>KMD invites collaboration-minded applicants with qualifications, experience, and demonstrated excellence in innovative works combining two or more of the following areas:<br>- Design Thinking<br>- Emotional Product Design<br>- Experience Design<br>- Fashion and Wearable Design<br>- Food and Gastronomy<br>- Health and Wellness Design<br>- Hospitality Design<br>- Information Aesthetics<br>- Interaction Design<br>- Music technology<br>- Responsive Architecture and Ambient Design<br>- Sensory Design<br>- Service Design<br>- Singularity<br>- Smart Cities and Enchanted Homes<br>- Sports Design<br>- Transmedia Cinematography<br><br>Qualified candidates should have a masters and preferably doctoral degree with a proven commitment to quality teaching at graduate level or professional equivalence in a related field.<br><br>A successful candidate will be expected to teach theoretical and practical hands-on courses at the graduate level, and to build and lead a team of graduate students in collaborative projects and secure corporate partnerships. The education will be conducted mainly in Yokohama, Japan, with some additional teaching and project activities in Japan as well as at the international partner locations.<br><br>[Address of work location and other information]<br>Keio University Hiyoshi Campus 4-1-1 Hiyoshi Kohoku-ku Yokohama-city Kanagawa, Japan 223-8526<br><br><br>[Starting date]<br>September 1, 2015, or as soon as possible thereafter<br></p></div>","研究分野":"複合領域:総合人文社会:総合理工","            小分類":"全て","職種":"\r\n            \r\n            教授相当\r\n            \r\n            :\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（テニュアトラック）","勤務地":"関東 -,東京都 神奈川県","応募資格":"Qualified candidates should have a masters and preferably doctoral degree with a proven commitment to quality teaching at graduate level or professional equivalence in a related field.","待遇":"The salary is commensurate with experience, according to Keio University guidelines.","募集期間":"2015年03月10日 必着","応募・選考・結果通知・連絡先":"[Application method (including where to send documents)]Interested individuals should include the following in their Application Package:- Letter of application (please tell us why you are interested in this position, and how you see yourself fitting into the program)- Curriculum Vitae- Statement of teaching and/or research philosophy- 3-5 examples of published works (papers, design works, commercial products/services)- 3 letters of reference[Selection process (selection method and hiring decision), notification of result]Firstly, please register your information from https://wwwdc01.adst.keio.ac.jp/kj/kmd/forms/2014/faculty/position2015.htmlApplications should be received by March 10, 2015 to receive full consideration. All application materials should be sent as PDF files via email to kmd-search@adst.keio.ac.jp.[Contact details (department, official position, name, e-mail address, and phone number of the responsible person)] * ImportantFor more information about KMD, see http://www.kmd.keio.ac.jp/Questions should be directed to Search Committee via email to kmd-search@adst.keio.ac.jp.","添付書類":"1.open-position121814.pdf","Web応募":"不可"}}