{"time":"2015-01-19 00:00:00 -0800","subject":"モニター募集（臨床試験データセンター）","period":"NA:2015-03-31:NA","place":["宮城県"],"place_en":["Miyagi"],"genre":"医歯薬学","institution":"東北大学","title":"研究・教育補助者相当","id":"D115010478","data":{"データ番号":"D115010478","公開開始日":"2015年01月19日","更新日":"2015年01月19日","求人件名":"モニター募集（臨床試験データセンター）","機関名":"東北大学","機関または部署":"http://www.tohoku.ac.jp/japanese/","部署名":"東北大学病院臨床試験データセンター","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>臨床試験データセンターは、臨床試験の実施計画書やＣＲＦ（記録用紙）の作成、患者登録・割付、進捗管理、データ管理、モニタリング、統計解析、報告書作成などを通じて研究者の支援を行うとともに、臨床試験の結果の信頼性を担保するための品質管理を行っています。そこで、支援試験増加に伴い、新たにモニターとして意欲的に勤務いただける方を募集いたします。<br><br>[仕事内容(業務内容、担当科目等)]<br>臨床試験のモニタリングを行います。主に臨床試験の品質管理のため、実施医療機関への訪問、医療従事者との面会、文書確認等によって、臨床試験の実施状況の調査やＧＣＰの遵守確認を行う業務です。<br>具体的には、モニタリング手順書作成の支援、モニタリング計画書やモニタリングチェックリストの作成、ミーティングの参加や実施、必要文書管理の確認、臨床試験薬（機器含む）等の管理確認、被験者保護の確認、臨床試験実施計画書の遵守確認とサポート、ＣＲＦ点検、カルテの直接閲覧、臨床試験の進捗状況の確認、モニタリング報告書の作成、監査対応、等を行います。<br>また、文部科学省橋渡しネットワークが主催する研修会等にも参加し、必要な知識と技術を学びながら、モニタリング業務を行います。<br><br>[勤務地住所等]<br>〒980-8574<br>宮城県仙台市青葉区星陵町1-1<br><br>[募集人員]<br>2名<br>採用予定人数に達し次第締め切ります。<br><br>[着任時期]<br>決定後なるべく早い時期（応相談）<br></p></div>","研究分野":"医歯薬学","            小分類":"臨床試験、臨床研究","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）,年俸制","勤務地":"東北 -,宮城県","応募資格":"製薬企業や大学病院などにおいて臨床試験のモニタリングや監査の経験がある方（未経験の場合は研修等を受講して勤務していただきます）。看護師等の医療職免許をお持ちの方。","待遇":"勤務場所：東北大学病院臨床研究推進センター給与：国立大学法人東北大学特定有期雇用職員就業規則等に基づき支給（年俸額は勤務経験年数等により決定されます）。手当：通勤手当勤務体制：週38時間45分（週休2日制）土日、祝日、年末年始（12/29～1/3）休勤務時間：8：30～17：15（休憩時間12：00～13：00）※業務上の必要がある場合には、所定勤務時間外に勤務を命ずることがあります。休暇：年次休暇、特別休暇（夏季・結婚等）、病気休暇社会保険等：文部科学省共済組合・共済年金に加入労働保険：労災保険・雇用保険に加入任期：任期は平成28年3月31日まで（評価等により更新の可能性あり）","募集期間":"2015年03月31日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]履歴書（写真貼付）、職務経歴書、志望動機（1000字程度）※原則として応募書類は返却いたしませんので、あらかじめご了承ください。また、お送りいただいた書類の内容は、資料の送付や採用日程のご連絡等、採用活動目的以外に使用することはございません。[選考内容(選考方法、採否の決定)、結果通知方法]第一次選考：書類選考第二次選考：面接試験[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒980-8574　仙台市青葉区星陵町1-1東北大学病院臨床試験データセンター電話：022-717-7137E-mail:dc*crietodc.hosp.tohoku.ac.jp(*を@に変更してください）注）提出書類は、封筒に「臨床試験推進センタースタッフ（モニター）応募書類在中」と朱書きし、簡易書留にて郵送願います。","Web応募":"不可"}}