{"time":"2015-01-09 00:00:00 -0800","subject":"研究開発戦略センター フェロー（任期制職員）の募集","period":"NA:2015-02-10:以降、適任者が決まるまで適宜延長。","place":["東京都"],"place_en":["Tokyo"],"genre":"社会科学","institution":"独立行政法人科学技術振興機構","title":"研究員・ポスドク相当:フェロー","id":"D115010315","data":{"データ番号":"D115010315","公開開始日":"2015年01月09日","更新日":"2015年01月09日","求人件名":"研究開発戦略センター フェロー（任期制職員）の募集","機関名":"独立行政法人科学技術振興機構","部署名":"研究開発戦略センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.jst.go.jp/saiyou/bosyu150108.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>独立行政法人科学技術振興機構（JST）の研究開発戦略センター（CRDS）は、科学技術政策・戦略立案者と研究者との意見交換ができるコミュニティを形成し、科学技術政策や研究分野を俯瞰的に展望します。そして、研究開発戦略上、今後重要となる分野、領域、課題及びその推進方法等を系統的に洗い出し、提言として取りまとめて発信しています。<br>　今般、科学技術政策の立案（主にライフサイエンス・臨床医学分野）にかかる業務を担うフェロー（任期制職員）を募集します<br><br>職名：　フェロー<br><br>職務内容：<br>ライフサイエンス・臨床医学分野（特にグリーン（食料、環境、物質生産など））の振興のための研究開発戦略立案、調査分析、JST内外における説明・発表、関係機関との調整、各種資料・報告書作成、国内外出張等の業務に従事していただきます。<br>・研究者、政策担当者、関係機関等との意見交換・調整<br>・ワークショップ、研究会等の企画、開催<br>・国内外の動向把握のための情報収集、分析<br>・検討結果等に関する各種資料、報告書、提言等の作成<br>・その他、ユニット内の各種取りまとめ業務など<br>（CRDSホームページも参照）<br><br>採用予定数：　1名<br><br>着任時期：　平成２７年４月１日以降を予定<br><br>勤務地：　JST東京本部別館（東京都千代田区五番町７　K's五番町）</p></div>","研究分野":"社会科学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            :\r\n            \r\n            フェロー\r\n            \r\n            ","":"フェロー","勤務形態":"常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"・ドキュメンテーション・報告書作成能力、PC活用力（Wordによる文書作成、Excelによる図表作成、PowerPointによるプレゼンテーション資料作成）、情報収集・分析力（Web検索、データ分析等）・ビジネスの基本マナー（事務文書作成能力、電話応対等コミュニケーション）・理論的・抽象的な思考ができ、多様な現象から物事を一般化する能力に長けていること・大卒以上（大学院以上歓迎）であること・英語力が高いこと（TOEIC700点相当以上）・業務による国内外の出張に支障がないこと・グリーン分野（食料、環境、物質生産など）での研究経験があり、同分野の科学技術政策の立案に関心のある方を歓迎・これまでに情報収集、報告書の作成等に関連する実務経験を有している方を歓迎","待遇":"任期：◆単年度契約人事評価結果等により、４回を限度に契約更新することも有り（最長５年）ただし、65歳に達する時は、当該事業年度末日をもって雇用契約を終了する。処遇：給与については、経験等を考慮の上、JST規定により決定（年俸制）通勤手当は、JSTの規定に基づき別途支給社会保険完備勤務時間：選択制（上司と調整の上、選択）（１）９：００～１７：３０（２）９：３０～１８：００休日休暇：JSTの規程による完全週休２日制（土・日）、祝日、年末年始、創立記念日、年次休暇、特別休暇","募集期間":"2015年02月10日 必着,以降、適任者が決まるまで適宜延長。","応募・選考・結果通知・連絡先":"提出書類：１．履歴書（写真添付）２．職務経歴書３．過去に作成した論文・報告書等の概要４．採用後の抱負あるいは自薦書※いずれも、様式自由※ご提出いただいた書類は返却できませんのでご了承ください※応募に際して提供された個人情報に関しては選考目的以外には使用いたしません※応募後の連絡はE-mailを使用しますので、メールアドレスは必ずご記載ください※選考後、契約する際には健康診断書が必要になります応募方法：　下記住所（書類提出先）まで郵送のこと。選考方法：１．書類選考２．面接（書類選考に通った方）※面接選考は、JST指定日に来社のこと※選考内容に関するご質問、お問い合わせ等は一切受付いたしません。採否の連絡： E-mail等により個別に連絡書類提出および問い合わせ先: 〒102-0076　東京都千代田：五番町７　K'ｓ五番町10階 独立行政法人科学技術振興機構　研究開発戦略センター 03-5214-7481 担当：宮田、辻（真博）","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}