{"time":"2015-01-10 00:00:00 -0800","subject":"研究員、特別研究員、リサーチアソシエイト、技師またはテクニカルスタッフ募集(1422)（合成分子生物学研究チーム）","period":"NA:2016-01-09:ポストが埋まり次第締め切り","place":["神奈川県"],"place_en":["Kanagawa"],"genre":"総合生物:生物学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当:研究・教育補助者相当","id":"D115010350","data":{"データ番号":"D115010350","公開開始日":"2015年01月10日","更新日":"2015年01月10日","求人件名":"研究員、特別研究員、リサーチアソシエイト、技師またはテクニカルスタッフ募集(1422)（合成分子生物学研究チーム）","機関名":"独立行政法人理化学研究所","部署名":"ライフサイエンス技術基盤研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20150107_5/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[募集研究室]<br>ライフサイエンス技術基盤研究センター 構造・合成生物学部門 生命分子制御研究グループ 合成分子生物学研究チーム <br>(チームリーダー: 平尾 一郎 ) <br><br>[研究室の概要]<br>ライフサイエンス技術基盤研究センターは、創薬・医薬の推進に向けた技術的課題を解決する基盤技術研究を推進するとともに、次世代のライフサイエンス研究を推進するための研究開発を行うことを目標としています。<br> <br>構造・合成生物学部門では、生体分子が働く姿をとらえるための技術や、生体の働きをコントロールする分子を自在に合成するための技術を開発します。 <br><br>合成分子生物学研究チームでは、合成生物学の手法を用いて、特にDNA中に人工的に作り出した塩基対を組み込み、これを細胞に導入して遺伝暗号を拡張する研究、ならびに人工塩基を組み込んだ新規機能性核酸(DNA, RNA)や新規機能性タンパク質の創製を行っています。人工塩基対の基礎研究から医薬品開発への応用化研究など、セントラルドグマに関わる人工分子システムの幅広い研究をしています。<br><br>詳細は上記公募のURLより研究チームのHPをご参照下さい。 <br><br>[募集職種及び職務内容]<br>募集職種：<br>研究員、特別研究員、リサーチアソシエイト、技師またはテクニカルスタッフ <br><br>募集人数：<br>若干名 <br><br>職務内容： <br>人工塩基対を含む6種類の塩基からなるDNAを持つ細胞系を作り出すことを目指す研究を通して、天然型塩基の必然性と細胞内におけるDNAの修復機能などの新たな知見を得るとともに、細胞の遺伝情報の拡張によるバイオ技術の創出を目指す研究を行います。<br>具体的には、人工塩基対システムを用いて、核酸とタンパク質の相互作用、RNA/DNAの修復、翻訳等の実験を試験管内から細胞実験まで幅広い分野で研究を行います。 <br><br>各職種の職務内容は以下の通り<br>研究員: チームの研究課題等を実施する。<br>特別研究員: 上位職者の育成指導を受けて、チームの研究課題等を実施する。<br>リサーチアソシエイト: 上位職者の指導を受けて、チームの研究課題等を実施する。<br>技師: 上位職者の指導を受けて、チームの研究課題等を実施するための技術の開発及び高度化等の業務を行う。<br>テクニカルスタッフ: チームの研究課題等を実施するための技術的支援を行う。 <br><br>[勤務地]<br>独立行政法人理化学研究所 ライフサイエンス技術基盤研究センター(横浜地区)<br>神奈川県横浜市鶴見区末広町1-7-22 <br><br>[着任時期]<br>可能な範囲で早期(応相談)</p></div>","研究分野":"総合生物:生物学","            小分類":"生物科学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            :\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,神奈川県","応募資格":"各職種共通：1. 細胞生物学あるいは分子生物学に精通しており、いずれかの分野での実験経験が豊富な方。2. 研究室内外の協力者と円滑なコミュニケーションを図り、連携、協調して業務に従事できる方。 研究員・特別研究員：[職務内容]に関連する分野での博士号取得者で、研究員については博士号取得後3年以上経過している方。 リサーチアソシエイト：[職務内容]に関連する分野での修士号取得者。もしくは同等の能力を有すると認められる方。また、将来的に博士号取得を積極的に目指し、研究員等の上位職種への転換を目指す明確な意欲、意思のある方。 技師：大学卒の方で、[職務内容]に強い興味があり、分子生物学実験及び、細胞を取り扱う細胞生物学実験についての充分な専門的知識と技術を有する方。もしくは同等の能力を有する方で、関連する分野での職務経験が5年以上の方。 テクニカルスタッフ：専門学校卒、短大卒、大学卒の方で、[職務内容]に強い興味があり、分子生物学実験及び、細胞を取り扱う細胞生物学実験についての専門的知識と技術を有する方。もしくは同等の能力を有する方で、関連する分野での職務経験が最低でも2年以上の方。","待遇":"契約期間：上記公募のURLをご確認ください。給与等：給与は、経験、能力、実績に応じた年俸制で、通勤手当、住居手当の支給及び社会保険の適用あり。理研共済会(互助組織)に要入会。 休日：土日、祝日、年末年始(12月29日～1月3日)、当研究所設立記念日(10月第4月曜日)。 その他当研究所規程による。 ※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。※研究員、特別研究員及びリサーチアソシエイトは、日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象職となります。また、外部資金(科研費等)の申請資格があります。","募集期間":"2016年01月09日 必着,ポストが埋まり次第締め切り","応募・選考・結果通知・連絡先":"[応募方法及び締切日]以下の提出書類をPDFにて、下記の書類送付先までe-mailに添付してお送り下さい。 •PDFは内容の分かるファイル名として下さい(例:1履歴書(応募者名).pdf)•e-mailの件名欄には、「応募書類の提出:(1422)CLST/DSSB_職名(例:テクニカルスタッフ)希望」と記載して下さい。 [提出書類]研究員、特別研究員、リサーチアソシエイト：1. 履歴書(写真貼付)　　※e-mailアドレスを必ずご記入下さい。　　※欄外の右上に、公募記号(1422)と希望職名(例:研究員)を明記して下さい。　　※書式は自由ですが、適当な書式がない場合は上記公募のURLのフォーマットをお使い下さい。 2. 研究業績一覧(原著論文、総説、著書、学会発表、その他に分けて記載)3. これまでの研究概要及び成果(A4用紙2ページ程度)4. 着任した場合の研究の抱負(A4用紙1ページ以内)5. 科学研究費補助金などの競争的外部資金の取得状況(代表・分担を記載)6. 現職の所属長または指導教官からの推薦書 1通　　※推薦者の連絡先(名前、所属、職名、電話、e-mail)を必ずご記載下さい。　　※現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書。　　※宛名は「ライフサイエンス技術基盤研究センター センター長」として下さい。　　※推薦者の方が推薦書を直接送付される場合には、e-mailの件名欄に「(応募者氏名)さんの推薦書送付の件」とご記載いただき、下記の書類送付先までお送り下さい。 技師、テクニカルスタッフ：1. 履歴書(写真貼付)　　※e-mailアドレスを必ずご記入下さい。　　※欄外の右上に、公募記号(1422)と希望職名(例:技師)を明記して下さい。　　※書式は自由ですが、適当な書式がない場合は上記公募のURLのフォーマットをお使い下さい。 2. 取得技術、経験業務及び研究業績一覧3. 志望動機と今後の抱負(A4用紙1ページ程度)4. 現職の所属長または指導教官からの推薦書 1通　　※推薦者の連絡先(名前、所属、職名、電話、e-mail)を必ずご記載下さい。　　※現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書。　　※宛名は「ライフサイエンス技術基盤研究センター センター長」として下さい。　　※推薦者の方が推薦書を直接送付される場合には、e-mailの件名欄に「(応募者氏名)さんの推薦書送付の件」とご記載いただき、下記の書類送付先までお送り下さい。 ※応募書類は返却しませんのでご了承下さい。 [締切日]ポストが埋まり次第締め切り [選考方法]書類審査後、書類選考通過者のみ面接を行います。 [問合せ先・書類送付先]書類のご提出、お問い合わせはメールにて受け付けます。お問い合わせの際には、件名の冒頭に「(1422)CLST/DSSB募集」と記載して下さい。 書類提出先・提出書類・応募に関するお問い合わせ：　独立行政法人理化学研究所 横浜事業所 研究支援部 人事課　ライフサイエンス技術基盤研究センター採用担当:CLST-recruit[at]yokohama.riken.jp　※[at]は@に置き換えて下さい。 研究内容についてのお問い合わせ：　ライフサイエンス技術基盤研究推進室:clst-jobs[at]riken.jp　※[at]は@に置き換えて下さい。","備考":"個人情報の取扱について： 提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}