{"time":"2015-01-29 00:00:00 -0800","subject":"任期付研究員（テニュアトラック制）の募集（日本海区水産研究所）","period":"NA:2015-02-25:NA","place":["新潟県"],"place_en":["Niigata"],"genre":"農学","institution":"独立行政法人水産総合研究センター","title":"研究員・ポスドク相当","id":"D115011340","data":{"データ番号":"D115011340","公開開始日":"2015年01月29日","更新日":"2015年01月29日","求人件名":"任期付研究員（テニュアトラック制）の募集（日本海区水産研究所）","機関名":"独立行政法人水産総合研究センター","機関または部署":"http://www.fra.affrc.go.jp/","部署名":"経営企画部人事課人事第１係","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://jsnfri.fra.affrc.go.jp/saiyou/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>任期付研究員の採用は、緊急な行政的・社会的ニーズに対応して短期間に集中して問題解決に取り組むことが必要となった場合に、独立して研究する能力を備え、高い資質を有する研究者を、問題の解決に当たらせるとともに次世代の創造的な研究を推進する能力を持つ研究者として育成する観点から行うものです。<br><br><br>[仕事内容(業務内容、担当科目等)]<br>「日本海沖合域における高精度海況モニタリングシステムの構築及び海況変動特性の解明」<br>  １）調査船及び係留系、グライダー等の観測機器を活用した高精度データ収集・解析システムの構築<br>  ２）日本海沖合域における海況変動特性の解明<br><br>　　日本海沖合域の調査船海洋観測データは、人工衛星では観測できない表層以深での海洋構造を把握でき、対馬暖流や暖水域・冷水域の分布・変動機構を解明するとともに海況予測精度の向上を図るうえで必須のものである。また、日本海の中深層は地球温暖化の影響が顕著に現れる海域として知られており、地球温暖化モニタリングという観点からも重要性が高い。しかし、人員削減や燃油費高騰等のため、近年、調査船による沖合定線観測の維持が困難になってきており、それを補完するモニタリング手法の開発が急務となっている。この問題に対応するためには、従来の調査船によるCTD、ADCP観測に加えて、係留系、グライダー、中層フロート等の様々な観測機器を複合的に導入し、それぞれの機器の特徴を生かして効率的、効果的な海況モニタリングシステムの構築が必要である。構築したモニタリングシステムに加えて、海況予測モデルの情報を活用することで、海況予測精度の大幅な向上を図ることができる。<br>　本研究では、対馬暖流の分岐・合流や暖水域・冷水域の離接岸等さまざまな海況変動が生じて、日本海東部の海況変動機構及び漁場形成機構を解明するうえで鍵となる「能登・佐渡沖合域」をモデル海域に設定する。はじめに、過去の観測データ及び人工衛星データ等を解析してモニタリングすべき鍵となる海況現象を決定する。それに基づき調査船及びグライダー等の観測機器を複合的に導入したモニタリングを試験的に実施して、機器の各種オペレーション情報や長所・短所を把握し、それを基に効率的、効果的な海況モニタリングシステムを構築する。次に、実際の海況モニタリングを実施してデータの収集・解析を行い、日本海沖合域の海況変動特性を解明する。最後に、本モニタリングから得られた結果と過去の知見及び数値モデルよる解析結果等と比較し、構築したモニタリングシステムの有効性及び改良点の検証を行う。<br><br>[勤務地住所等]<br>新潟市中央区水道町1丁目５９３９－２２ <br>独立行政法人水産総合研究センター日本海区水産研究所<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年05月01日<br><br></p></div>","研究分野":"農学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"北陸・甲信越 -,新潟県","応募資格":"（1）博士の学位を有する者又は取得見込者（採用日前に取得可能な者に限る）（2）任期付研究員として研究課題を担当するために特別な知識、能力又は技術を有する者（3）日本国籍を有してない場合は、採用予定日までに日本国内で就労するために必要な在留資格を取得すること","待遇":"独立行政法人水産総合研究センター職員就業規則、独立行政法人水産総合研究センター任期付研究員及び特定任期付職員給与規程に基づき決定（詳細はお問い合わせ下さい。）","募集期間":"2015年02月25日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（1）履歴書（市販のＡ４判用紙に手書きし、3ヶ月以内に撮影した写真を貼付すること。賞罰の欄に取得した学位・課題・取得年月日を記載すること。連絡のための電話番号及びＥ－ｍａｉｌアドレスを必ず記載すること。）（2）最終学歴の卒業・修了証明書、成績証明書、学位授与証明書及び各職歴の在職期間の証明書を履歴書に添付のこと。（3）研究業績報告書（所定の様式に従って研究課題、背景、方法、成果の評価、発表論文等を記載のこと。書式例は当センターホームページに掲載。）（4）研究に対する抱負（Ａ４判１枚に記載すること）送付先〒951-8121新潟市中央区水道町１丁目５９３９－２２日本海区水産研究所業務推進部長　檜山　義明　あて応募書類は返却しませんのでご了承願います。なお、応募書類に記載された個人情報は選考の目的以外には使用しません。  [選考内容(選考方法、採否の決定)、結果通知方法]（1）書類審査のうえ、合格者は、平成２７年２月２７日（金）～３月１７日（火）の間に応募先研究所で予備面接試験を実施します。（2）予備面接試験では、応募者がこれまで行ってきた研究概要と採用後の研究に対する抱負について２０分程度のプレゼンテーションを行っていただきます。パソコン等を使用される場合の使用環境については、応募先研究所へお問い合わせください。（3）予備面接試験の合格者は、平成２７年３月２７日（金）に当センター本部（横浜市西区みなとみらい２－３－３クイーンズタワーＢ１５階）にて本面接試験を実施します。（4）書類審査の結果及び予備面接試験並びに本面接試験実施に当たっての詳細は応募者に直接ご連絡します。  [連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒951-8121新潟市中央区水道町１丁目５９３９－２２日本海区水産研究所業務推進部長　檜山　義明TEL：025(228)0451（代表）","添付書類":"1.研究業績報告書.doc","Web応募":"不可"}}