{"time":"2015-01-07 00:00:00 -0800","subject":"東京海洋大学　大学院海洋科学技術研究科研究院　海洋科学系食品生産科学部門　教授の公募について","period":"NA:2015-03-20:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"農学:農学:工学","institution":"東京海洋大学","title":"教授相当","id":"D115010063","data":{"データ番号":"D115010063","公開開始日":"2015年01月07日","更新日":"2015年01月07日","求人件名":"東京海洋大学　大学院海洋科学技術研究科研究院　海洋科学系食品生産科学部門　教授の公募について","機関名":"東京海洋大学","機関または部署":"http://www.s.kaiyodai.ac.jp/shokuhin/index.html","部署名":"海洋科学系食品生産科学部門（食品品質設計学講座）","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>[仕事内容(業務内容、担当科目等)]<br>担当する教育研究内容：<br>食品生産科学部門では、海洋生物を中心とした食資源を化学、微生物学、物理学、工学的な手法を用いて余すことなく利用する技術開発を行うとともに、安全性の確保・向上と新しい機能を持つ食品の開発と評価を教育研究しています。<br>その中にあって当該教員は、食品の安全性の確保ならびに品質と生産性の向上の観点から、食品製造プロセスに関する工学的な教育研究を担当します。特に、食品の性質の総合的な理解の基に、安全でかつ付加価値の高い食品の生産を実現するための品質設計および機器衛生管理に関わる科学と技術についての教育研究を担当します。<br><br>担当を予定している授業科目は次のとおりです。<br>[学部：海洋科学部食品生産科学科]<br>生産物理学、ゼロエミッション通論、食品生産科学入門実験、物理学実験、食品工学実験、学科開講の実習など<br>[大学院博士前期課程：食機能保全科学専攻 食品品質設計学専攻分野]<br>食品プロセス工学、食品システム分析学、食品品質設計学特別研究など<br>[大学院博士後期課程：応用生命科学専攻 食品機能利用学専攻分野]<br>品質設計工学特論、食品機能利用学特別研究など<br><br>[勤務地住所等]<br>〒108-8477　東京都港区港南4−5−7<br><br>[募集人員]<br>1名<br>教授<br><br>[着任時期]<br>平成２７年６月１日以降決定次第できるだけ早い時期<br></p></div>","研究分野":"農学:農学:工学","            小分類":"生物機能・バイオプロセス","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期なし）","勤務地":"関東 -,東京都","応募資格":"応募条件：（１）博士の学位を有すること（２）上記[求人内容]の教育研究内容に係わる教育経験と研究業績を有すること（３）上記[求人内容]の授業科目を担当、分担できること（４）大学院博士後期課程での研究指導を担当できること（５）学部の授業と大学院の授業および研究指導は日本語だけではなく英語でも行えること（６）教育研究とともに、その他の学内業務にも積極的に取り組むことができること","待遇":"本学規定による","募集期間":"2015年03月20日 必着","応募・選考・結果通知・連絡先":"＜提出書類＞（各原本1部、（１）～（６）はコピー６部をあわせて添付）：（１）履歴書（Ａ４判、様式自由、写真貼付）学歴、職歴、賞罰、学位論文題目（学位取得機関・学位取得年月・学位記番号）、所属学会、その他特記すべきことを項目別に列記してください。（２）研究業績目録（Ａ４判、様式自由）著書、学術論文[査読付き]、参考論文に分け、それぞれ現在から順に過去に遡り列記してください。＊応募時に公刊されているものに限ります。学術論文については、審査が終了し受理証明書のあるものを含めることができます。＊学術論文で、応募者が第一著者（単著を含む）または責任著者になっている論文は名前に下線を引いて、判別できるようにしてください。（３）学術論文の別刷またはコピー（代表的な論文を５編）＊最終選考に際して、学術論文すべての提出をお願いすることになります。（４）競争的研究資金の獲得状況（Ａ４判、様式自由）獲得した研究資金があれば、主なものについて代表･分担の別、申請課題、助成機関、期間、金額を列記してください。（５）現在までの教育および研究内容の要約（Ａ４判　２０００字程度）（６）着任後の教育および研究に対する抱負（Ａ４判　２０００字程度）（７）提出書類受理通知のための返信用封筒（定形封筒に宛先を記入し、８２円切手を貼付すること）（８）審査結果通知のための返信用封筒（定形封筒に宛先を記入し、８２円切手を貼付すること）注意事項：１）健康診断書の提出をお願いすることがあります。２）応募の秘密は厳守し、応募書類は本選考の目的以外には使用しません。応募書類は原則として返却せず、選考終了後に当方で処分します。＜書類提出先＞〒108-8477　東京都港区港南４－５－７　東京海洋大学大学院 海洋科学技術研究科 海洋科学系食品生産科学部門　教員（教授：食品品質設計学）選考委員会委員長　酒井　昇（「食品生産科学部門教員（食品品質設計学）応募書類」と朱書きし、簡易書留郵便とすること）[選考内容(選考方法、採否の決定)、結果通知方法]選考に当たって，面接等をお願いすることがあります。その場合の交通費等は自己負担とします。選考結果の通知：平成２７年５月中旬頃までに応募者本人に通知する予定です。　[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要照会先：教員（教授：食品品質設計学）選考委員会委員長　酒井　昇E-mail：sakai@kaiyodai.ac.jp","備考":"当該講座教員：　教　授：岡崎惠美子、酒井昇、鈴木徹、（本公募）准教授：大迫一史、萩原知明、福岡美香、渡辺学助　教：柴田真理朗参考：食品生産科学部門の詳細は、東京海洋大学のホームページをご覧ください。食品生産科学科（http://www.s.kaiyodai.ac.jp/shokuHP/index.html）大学院食機能保全科学専攻（http://www.g.kaiyodai.ac.jp/cfst2/katei.html）大学院応用生命科学専攻（http://www.g.kaiyodai.ac.jp/camb6/2.html）東京海洋大学は，「男女共同参画行動宣言」を定め、女性研究者支援を含めた男女共同参画を推進しています。","Web応募":"不可"}}