{"time":"2015-01-24 00:00:00 -0800","subject":"任期付外務省職員の臨時募集（対ＯＥＣＤ外交）","period":"2015-01-22:2015-02-06:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"社会科学:社会科学:社会科学","institution":"外務省","title":"行政庁職員","id":"D115011092","data":{"データ番号":"D115011092","公開開始日":"2015年01月24日","更新日":"2015年01月24日","求人件名":"任期付外務省職員の臨時募集（対ＯＥＣＤ外交）","機関名":"外務省","機関または部署":"http://www.mofa.go.jp/mofaj/","部署名":"経済局経済協力開発機構室","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　「国家公務員の育児休業等に関する法律」に規定する任期付職員を採用することとなったもの。<br><br>[仕事内容(業務内容、担当科目等)]<br>　対ＯＥＣＤ外交の担当官として，特定の分野で，資料作成，国内関係府省との調整等の事務に従事するもの。<br><br>[勤務地住所等]<br>　東京都千代田区霞が関２－２－１，外務省本省<br><br>[募集人員]<br>　１名<br><br>[着任時期]<br>　２０１５年３月以降<br>（応募期限は２月６日。但し，応募状況により延長する可能性あり。）<br></p></div>","研究分野":"社会科学:社会科学:社会科学","            小分類":"経済学","職種":"\r\n            \r\n            行政庁職員\r\n            \r\n            ","":"行政庁職員","勤務形態":"常勤（任期あり）,任期１年","勤務地":"関東 -,東京都","応募資格":"（１）大学卒業または同等の学歴を有し，一定期間以上の実務は又は，社会科学等の分野での，研究の経験を有すること。同分野に関する調査・研究実績，または，国際的な業務に係る職務経験があればなお望ましい。（２）一定水準の英語の語学力（文書作成能力及び口頭での交渉，調整能力）を有すること。（３）基本的なＰＣ操作（ワード，エクセル，パワーポイント等）に支障がないこと。（４）当該採用期間にわたり，継続して勤務が可能なこと。（５）日本国籍を有し，外国籍を有しないこと。","待遇":"　常勤の国家公務員として採用（任期１年）。　採用期間を通じて，外務省（東京都千代田区霞が関２－２－１，外務省本省）に勤務します。　給与及び諸手当は「一般職の職員の給与に関する法律」の規定に基づき，各人のこれまでの経歴に則した格付けを行った後に決定され，支給されます。","募集期間":"2015年01月22日 ～,2015年02月06日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（１）履歴書１通（履歴書様式例：市販のＪＩＳ企画履歴書可）　（海外にお住まいの方は日本の住所等連絡先を明記。これまでの高校卒業以降の学歴，職歴を１ヶ月単位で全て記入して下さい。更に，英検，ＴＯＥＦＬ，ＴＯＥＩＣ等，各種語学検定を受けている場合には，受験年月及び結果・得点等も履歴書に記入して下さい。職務経歴書の追加は任意です。）（２）卒業（修了）証明書等（大学・大学院）（入学・卒業日が記載されているもの）（３）戸籍謄本1通（発行日から3ヶ月以内のもの）（注１）上記申請書類のうち，（２）及び（３）の書類については，応募締切までに入手が間に合わない場合には，その旨応募時に明記してください。応募後，第一次選考を通過した場合には，第二次選考実施日に持参してください。（注２）戸籍謄本は受験者の外国国籍の有無を確認するために提出を求めるものですが，仮に最終合格者として採用が内定した者について，当該戸籍謄本のみでは外国国籍の有無が確認できない場合には，さらに戸籍・国籍関係の追加書類を求める場合があります。（注３）提出いただいた応募書類は返却しません。書類送付先〒１００－８９１９　東京都千代田区霞が関２－２－１　　　　　　　外務省経済局経済協力開発機構室（注）郵送の際，封筒の表に「任期付職員臨時募集（対ＯＥＣＤ外交）」と朱書きし，必ず書留にする。　[選考内容(選考方法、採否の決定)、結果通知方法]　選考は，第一次選考（書類審査）及び第二次選考（面接による人物試験及び論文試験）で行います。第二次選考は，面接による人物試験，筆記試験を予定しており，第二次選考の日時（２月９日の週を予定），集合場所等は第一次選考を通過した応募者に通知します。第二次選考の結果（採用の合否）については，１月下旬までに第二次選考受験者全員宛てに通知します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒１００－８９１９　東京都千代田区霞が関２－２－１外務省経済局経済協力開発機構室（担当小山／山崎）電話：０３－３５８０－３３１１（内線３４２９／５３３３）","備考":"（１）次のいずれかに該当する者は，今回の募集に応募できません。（イ）日本国籍を有しない者又は外国の国籍を有する者。（ロ）成年被後見人，被保佐人。（ハ）禁錮以上の刑に処せられ，その執行を終わるまでまたはその執行を受けることがなくなるまでの者。（ニ）一般職の国家公務員として懲戒免職を受け，当該処分の日から２年を経過しない者。（ホ）日本国憲法施行の日以後において，日本国憲法又はその下に成立した政府を暴力で破壊することを主張する政党その他団体を結成し，又はこれに加入した者。（２）最終的に採用内定者に選考された場合，現在職に就いている方は，採用時に当該所属先から原則退職していただく必要があります（国家公務員法に基づく兼職・兼業の制限等が適用）。（３）採用内定者には健康診断を受診（自己負担により任意の医療機関で実施）していただきます。（受診結果により内定が取り消される場合があります。）","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}