{"time":"2015-01-27 00:00:00 -0800","subject":"テクニカルスタッフ募集（免疫細胞治療研究チーム）","period":"NA:2016-01-26:候補者決定次第締め切り","place":["神奈川県"],"place_en":["Kanagawa"],"genre":"生物学:医歯薬学:医歯薬学","institution":"独立行政法人理化学研究所","title":"研究・教育補助者相当","id":"D115011216","data":{"データ番号":"D115011216","公開開始日":"2015年01月27日","更新日":"2015年01月27日","求人件名":"テクニカルスタッフ募集（免疫細胞治療研究チーム）","機関名":"独立行政法人理化学研究所","部署名":"統合生命医科学研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20150123_2/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">募集研究室：<br>統合生命医科学研究センター 免疫細胞治療研究チーム <br>(チームリーダー: 藤井 眞一郎 )<br><br>研究室の概要：<br>当研究室は、疾患の病態の解析に基づく基礎研究から臨床研究につながる癌治療としての橋渡し研究の推進を行っております。NKT療法による免疫能の評価に関する研究(肺がん臨床試験)、ヒトiPS由来NKT細胞を誘導する研究、及び樹状細胞とNKT細胞の相互作用のメカニズムの解明により自然免疫と獲得免疫の関連を明らかにする研究、及びそのヒト臨床への応用を実現する「人工アジュバントベクター細胞」の3種類の橋渡し研究を行っています。<br><br>募集職種・人数：<br>テクニカルスタッフ、1名<br><br>職務内容：<br>マウスの免疫療法のモデル作製及び、ヒト細胞を使用した抗腫瘍免疫応答の解析における技術的支援を行う。実際にはマウス管理はもとより、ヒト細胞、及びマウスを用いて免疫細胞の細胞生物学的・分子生物学的解析(細胞培養、免疫染色、FACSなど細胞生物学、及びDNA/RNA精製、PCRなど分子生物学解析)における支援を行う。<br><br>職種としての職務内容は以下の通りです。<br>テクニカルスタッフ: チーム等の研究課題等を実施するための技術的支援を行う。<br><br>勤務地：<br>独立行政法人理化学研究所 統合生命医科学研究センター<br>神奈川県横浜市鶴見区末広町1-7-22<br><br>[着任時期]<br>平成27年4月1日 <br></p></div>","研究分野":"生物学:医歯薬学:医歯薬学","            小分類":"内科系臨床医学","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,神奈川県","応募資格":"・専門学校卒、大学卒又は修士卒以上(又はそれと同等の能力を有する者)で、応募する研究業務における技術的サポートの知識、スキル及び経験を有する者。・上記、「研究室の概要」に記載する研究内容を遂行するために相応しい知識、経験、実績を有していること。免疫細胞の取り扱いの習熟者、分子生物的研究の実験経験者を優先致します。・上記、「研究室の概要」に記載する研究テーマに強い興味があること。・コミュニケーション能力があり、研究室内外の関係者と連携、協調して業務に従事できること。","待遇":"契約期間：単年度契約の任期制職員。契約期間終了後は、評価により、当研究所が必要と認めた場合には、当研究所から雇用契約を申し出て、合意に至った場合には雇用契約を締結することがあります。必要性の有無は、各人の能力、契約満了時の業務量、勤務成績、勤務態度、従事しているプロジェクトの進捗状況、経営状況、予算状況等に基づき判断します。平成30年3月31日を再契約の上限とします。給与等：経験、能力、実績に応じた年俸制で、通勤手当、住宅手当の支給有り、社会保険の適用有り。理研共済会(互助組織)に要入会。休日：土日、祝日、年末年始(12/29-1/3)、当研究所設立記念日。その他当研究所規程による。※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。","募集期間":"2016年01月26日 必着,候補者決定次第締め切り","応募・選考・結果通知・連絡先":"[応募方法]提出書類：以下の提出書類をPDFにて、下記の[書類送付先・応募に関するお問い合わせ]までEメールに添付してお送りください。・PDFは内容の分かるファイル名としてください(例:1履歴書(応募者名).pdf)・Emailの件名欄には、「応募書類の提出:IMS-免疫細胞治療-テクニカルスタッフ」を記載1.履歴書(写真貼付、生年月日、現住所、連絡先(電話･メールアドレス)、職歴、学位等含む)　・履歴書1枚目、右上に、「IMS-免疫細胞治療-テクニカルスタッフ」を明記ください。　・書式自由。適当な書式がない場合は上のフォーマットをお使いください。2.志望動機・着任した場合の抱負(A4用紙2ページ以内)3.現職の所属長または指導教官からの推薦書 1通　・宛名は「統合生命医科学研究センター センター長」として下さい。　・現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書も可。　・推薦する方から直接送付する場合は、下記の[書類送付先]までE-mailでお送り下さい4.取得技術、経験業務及び研究業績一覧(A4用紙1ページ程度)5.最終学校修了証明書(学位記・卒業証書の写し等も可)　・後送可(面接までにお送りください)※応募書類は返却しません。※質問などはE-mailでお願い致します。随時面接選考を実施。[選考方法]書類審査後、書類選考通過者のみ、面接を行います[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要問合せ先・書類送付先：　独立行政法人理化学研究所 横浜事業所　研究支援部 統合生命医科学研究センター採用担当　Email: IMS-recruit[at]yokohama.riken.jp ※[at]は@に置き換えてください。研究内容についての問合せ先：　独立行政法人理化学研究所 統合生命医科学研究センター　免疫細胞治療研究チーム チームリーダー 藤井眞一郎　Email: fujiis[at]rcai.riken.jp ※[at]は@に置き換えてください。　","備考":"個人情報の取扱について：提出して戴いた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}