{"time":"2015-01-08 00:00:00 -0800","subject":"教員１名（助教・講師または准教授）新規公募（がん幹細胞研究）","period":"2015-01-07:2015-04-30:適任者が見つかり次第終了します","place":["福岡県"],"place_en":["Fukuoka"],"genre":"医歯薬学:生物学:医歯薬学","institution":"産業医科大学","title":"准教授・常勤専任講師相当:助教相当","id":"D115010180","data":{"データ番号":"D115010180","公開開始日":"2015年01月08日","更新日":"2015年01月08日","求人件名":"教員１名（助教・講師または准教授）新規公募（がん幹細胞研究）","機関名":"産業医科大学","部署名":"医学部・病態医化学（生化学）","機関種別":"私立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br><br><br>[仕事内容(業務内容、担当科目等)]<br>医学部生化学教室員としての基礎医学研究の推進と、学生教育に関わる教職（「医化学」の学生講義、少人数セミナー、学生実習、試験監督など）<br><br>[勤務地住所等]<br>福岡県北九州市八幡西区医生が丘１－１<br><br>[募集人員]<br>助教、講師または准教授（経歴・業績による）１名<br><br>[着任時期]<br>2015年2月16日以降<br>着任時期は相談可<br></p></div>","研究分野":"医歯薬学:生物学:医歯薬学","            小分類":"全て","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,再任可（任期中の昇任もあり）","勤務地":"九州・沖縄 -,福岡県","応募資格":"教員（職位は経歴や業績に依って助教から准教授まで）１名を新規公募します。医学部出身者を優先しますが、出身学部の制限はありません。来春学位取得見込みから学位取得後６年程度以内（厳密な基準ではありません）の、自分で研究計画を立案でき、かつ自分で手を動かして実験することが好きな情熱のある研究者を募集します。 研究遂行能力を示す論文業績が必要です。海外留学経験者は歓迎します。教室としては「がん幹細胞研究」に興味があります。がん細胞はエピジェネ制御が緩く遺伝子発現のリプログラミングを起こしやすく、間葉系細胞への転換やその逆、さらには多能性の獲得など多彩な形質転換を惹起して自己生存しているようです。これらの特性が転移能を含むがんの悪性化に重要な役割を果たしていると予想され、その詳細な機構の解明、制御法の開発、悪性がんのバイオマーカーの同定などをめざしています。そこでこれまで、エピジェネ制御、初期化に関わる転写因子群の機能解析、ES, iPS細胞など多能性幹細胞の形質維持および分化機構の解析、形質転換の詳細（EMT/METを惹起する分子機構）、マウスモデルを用いたがん細胞転移、ヒト標本の免染解析などに経験と実績を有する熱意のある研究者を募集します。Keywordとしては、「幹細胞、Reprogramming, Pluripotency, Oct/Sox/Nanog/Bmi1, 分化・発生、Wnt/catenin/TCF, Hedgehog, Notch, EMT, MET, Epigenetics, TGF-b, 転写因子、プロテオミクス」などになります。具体的な研究課題・領域については相談して決定します。なお研究の他、教職としての職務（学生授業、セミナー、実験実習、試験監督など）もあり、その責任に自覚のある方に限ります。","待遇":"大学規定による（国立大学法人に準ずる）。教員宿舎あり。本学では新任者は教授職を含む全教員が任期制になります。","募集期間":"2015年01月07日 ～,2015年04月30日 必着,適任者が見つかり次第終了します","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]顔写真付き履歴書、論文業績（筆頭著者論文を初めにまとめること。出来れば代表論文のPdfファイル添付）、研究費獲得状況、推薦者（連絡先）、1000字程度でこれまでの研究内容をわかりやすく、1000字程度で今後研究したい課題を。その他、自己アピール（得意分野や得意技術）、抱負、とくに本職を希望される理由なども添付ください。募書類はメール添付文書としてhueno@med.uoeh-u.ac.jpまでお送りください。応募書類は返却しません（当方で責任を持って処理いたします）。＊まずは履歴書と論文業績をお送りください。その他は後日でも結構です。[選考内容(選考方法、採否の決定)、結果通知方法]研究遂行能力、研究への情熱、本職への理解度などで選考します。応募書類選考のあと、本学でのセミナー・面接を行います。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要応募に関する事務的なお問い合わせはm-inui@med.uoeh-u.ac.jpまたは電話093-691-7236 乾まで。","備考":"ご不明の点は何でもお気軽にまずはお尋ねください。","Web応募":"不可"}}