{"time":"2015-01-23 00:00:00 -0800","subject":"広島大学リサーチ・アドミニストレーター（ＵＲＡ）の公募","period":"NA:2015-02-10:NA","place":["広島県"],"place_en":["Hiroshima"],"genre":"その他","institution":"広島大学","title":"研究管理者相当:研究員・ポスドク相当","id":"D115010973","data":{"データ番号":"D115010973","公開開始日":"2015年01月23日","更新日":"2015年01月23日","求人件名":"広島大学リサーチ・アドミニストレーター（ＵＲＡ）の公募","機関名":"広島大学","部署名":"学術・社会産学連携室研究企画室","機関種別":"国立大学","公募の":"http://www.hiroshima-u.ac.jp/top/saiyo_syusyoku/ura/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">広島大学では、文部科学省「研究大学強化促進事業」の支援を受け、研究推進体制・研究環境の充実・強化に資することを目的に、リサーチ・アドミニストレーターを募集します。<br><br>【仕事内容】<br>以下の主な業務を分担・協力して実施します。<br>（1）研究戦略推進支援（政策情報等の調査分析、研究力の調査分析、研究戦略の策定、研究評価支援）<br>（2）研究プロジェクト立ち上げ支援（企画・立案、折衝、申請書資料作成支援等）<br>（3）研究プロジェクト遂行支援（対外折衝・調整、進捗管理、予算管理、評価対応、報告書資料作成支援等）<br>（4）社会との関係強化（産学官連携、広報、倫理・コンプライアンス等）<br>（5）研究環境整備・充実支援（競争的研究環境構築支援、国際化支援等）<br>（6）URA能力開発・学外ネットワーク整備（能力開発研修プログラム企画・実施、他大学等とのネットワーク形成等）<br>（7）その他URAに関して必要となる業務<br>※職務の内容によっては、高い英語能力を必要とする場合があります。<br>※URAの職務に関しては、学内外での研修等を通してスキルアップを図っていくこととし、URA業務に専念専従していただく必要があります。<br>※シニアURAは上記職務内容に加え、URAの総括的役割を担っていただきます。<br><br>【勤務地住所等】<br>広島大学東広島キャンパス（東広島市鏡山1-3-2）<br>※勤務地は霞キャンパス（広島市南区霞1-2-3）となることがあります。<br><br>【募集人員】<br>リサーチ・アドミニストレーター（URA）（規定上は研究員として雇用）2名程度<br>※URAにご応募いただいた方の中から、経験、適性等を考慮し、シニアURAに採用する場合があります。<br><br>【着任時期】<br>選考結果連絡後できるだけ早い時期　　　　 <br>※平成27年度中に着任できる方が望ましい。<br></p></div>","研究分野":"その他","            小分類":"全て","職種":"\r\n            \r\n            研究管理者相当\r\n            \r\n            :\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,任期は平成31年3月31日までとしますが、平成29年度中に採用以降の業務実績について個人評価を行い、更新の可否を決定します。","勤務地":"中国 -,広島県","応募資格":"以下に掲げる要件をすべて満たす者。（1）原則として博士の学位を有していること（着任時までに取得が見込まれる場合を含む）、又は「求人内容【仕事内容】」に記載した業務に関し、高い知識及び経験を有すること。（2）科学技術や学術の動向、研究費獲得支援等に高い関心があり、研究支援に携わる意欲があること。（3）組織的な業務遂行に必要な調整能力、協調性等を有すること。","待遇":"【勤務時間等】勤務時間：8：30~17：15（実働7時間45分）休日：土・日・祝日、年末年始（12月29日~1月3日）休暇：年次有給休暇、病気休暇、特別休暇（広島大学教育研究系契約職員の任免・給与及び労働時間・休日・休暇に関する規則（以下「規則」という。）による。）【給与】年俸制を適用し、年俸の12分の1を毎月支給（月途中の採用・退職の場合は、日割り計算で支給）します（通勤手当、住居手当、退職手当などは支給されません）。採用初年度の年俸は、本学の規則により本人の経歴及び業績等を考慮して決定し、平成29年度まで同額とします。平成30年度の年俸については個人評価を踏まえて決定します。【社会保険等】文部科学省共済組合、雇用保険、労災保険適用。","募集期間":"2015年02月10日 必着,17：00必着","応募・選考・結果通知・連絡先":"【応募方法】封筒に「URA応募書類在中」と朱書きし、書留郵便で以下の送付先へ郵送してください。①履歴書（所定様式1、A4用紙両面印刷）②研究支援等に係る業務・業績リスト（所定様式2、A4用紙両面印刷）③URA業務に対する抱負等（所定様式3、A4用紙両面印刷）④英語力（TOEIC、TOEFL、英検等）が証明できる書類がある場合はその写し※所定様式は以下のページからダウンロードしてください。http://www.hiroshima-u.ac.jp/top/saiyo_syusyoku/ura/【選考内容(選考方法、採否の決定)、結果通知方法】書類審査の後、面接を行います。面接対象者には面接詳細を連絡します。（面接予定時期：平成27年2月15日（日）時間未定）１）必要に応じて2月15日（日）より前にSkype等による面談を実施する場合があります。２）また、2月15日（日）以降、再度、面接を実施する場合があります。※選考結果に対する問い合わせには応じられません。【書類送付先・連絡先】〒739-8511　広島県東広島市鏡山1-3-2（本部棟1F）国立大学法人広島大学　学術・社会産学連携室　研究企画室長　小左古　学TEL：082-424-5860　FAX：082-424-4592E-mail：gakujutu-k-gl@office.hiroshima-u.ac.jp","備考":"（1）応募書類は返却しません。（2）応募書類により取得する個人情報は、採用者の選考及び採用後の人事・給与・福利関係に必要な手続きを行う目的で利用するものであり、この目的以外で利用又は提供することはありません。（3）採用に至らなかった方の応募書類は、当該採用選考業務終了後、適切な方法にて廃棄します。（4）面接来学時の旅費等は、自己負担となります。（5）本学の研究力強化に関する取組については、以下のページをご覧ください。http://www.hiroshima-u.ac.jp/orp","Web応募":"不可"}}