{"time":"2015-01-29 00:00:00 -0800","subject":"京都大学原子炉実験所　安全原子力システム研究センター　助教の公募","period":"NA:2015-03-27:午後5 時まで受付","place":["大阪府"],"place_en":["Osaka"],"genre":"総合理工:数物系科学:工学","institution":"京都大学","title":"助教相当","id":"D115011371","data":{"データ番号":"D115011371","公開開始日":"2015年01月29日","更新日":"2015年01月29日","求人件名":"京都大学原子炉実験所　安全原子力システム研究センター　助教の公募","機関名":"京都大学","機関または部署":"http://www.rri.kyoto-u.ac.jp./","部署名":"原子炉実験所","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　当実験所は、原子炉による実験及びこれに関連する研究を行うことを目的として設置され、共同利用・共同研究拠点として認定された研究所であり、原子力基礎科学、粒子線物質科学及び放射線生命医科学の3 つの研究本部（3 研究部門(19 研究分野・1 客員分野)、2 研究センター）を構成し研究を推進しています。当実験所では、研究用原子炉(KUR)の運転を継続し、原子炉利用・中性子応用研究を進めるとともに、加速器駆動システムの基礎研究を柱とした展開を図ることとしています。<br> 今回の募集は、安全原子力システム研究センターの助教としてKUR 及び各種照射設備を用いた金属・半導体等の材料照射効果の研究を中心として、陽電子ビームを用いた材料評価技術の開発に従事するとともに、関連する実験設備の保守管理並びに学生の教育指導を推し進めることにも貢献する意欲ある人材を募るものです。<br><br>　なお、今回の募集で採用された場合は原子力基礎工学研究部門の照射材料工学研究分野と兼任することとなります。<br>　また、京都大学大学院工学研究科機械理工学専攻粒子線材料工学分野（協力講座）を担当いただく予定です。<br><br>[仕事内容(業務内容、担当科目等)]<br>KUR 及び各種照射設備を用いた金属・半導体等の材料照射効果の研究を中心として、陽電子ビームを用いた材料評価技術の開発、関連実験設備の保守管理、並びに学生の教育指導。<br><br>[勤務地住所等]<br>〒590-0494　大阪府泉南郡熊取町朝代西二丁目  <br><br>[募集人員]<br>1名<br><br>[着任時期]<br>採用決定後なるべく早い時期<br></p></div>","研究分野":"総合理工:数物系科学:工学","            小分類":"総合工学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,任期は5 年（ただし1 回限り再任可、審査により原子力基礎工学研究部門（任期なし）に配置換となる場合がある）","勤務地":"近畿 -,大阪府","応募資格":"博士の学位を有するか、近く取得見込みであること","待遇":"勤務形態：専門業務型裁量労働制（週38時間45分相当、1日7時間45分相当）休日：土・日曜日、祝日、年末年始、創立記念日および夏季一斉休業日給与・手当等：本学支給基準に基づき支給社会保険：文部科学省共済組合、雇用保険および労災保険に加入","募集期間":"2015年03月27日 必着,午後5 時まで受付","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]１．本人による直接応募の場合(1) 履歴書（市販されている通常規格の用紙を使用のこと。）(2) 研究歴の概要及び研究業績（業績一覧(業績は査読の有無で区別すること)及び論文別刷5 編以内。各3部(コピー可)）(3) 推薦状（自薦も可）(4) 応募理由を記した書類(上記職務の内容における研究に向けた抱負及び関連する分野における実務経験については詳細に記述すること。)(5) その他（各種研究助成金の取得状況、学会活動、社会活動など。研究歴および実務歴について照会可能な方複数名について氏名・連絡先を記載すること。）２．第三者による推薦の場合(1) 推薦状推薦を受けた場合、助教選考委員会から被推薦者に対しその旨連絡し、必要書類を提出していただきます。[提出先]〒590-0494　大阪府泉南郡熊取町朝代西2丁目1010番地京都大学原子炉実験所　総務掛気付　助教選考委員会ＴＥＬ：（072）451-2310（「安全原子力システム研究センター助教応募関係書類」と表記（朱書）し、郵送の場合は書留にすること。）[選考内容(選考方法、採否の決定)、結果通知方法]協議員会における選考の上、採否が決定次第、本人宛に通知します。なお、選考の途中で必要に応じて面接を行うことがあります。[連絡先] 原子力基礎科学研究本部長  森 義治　教授TEL: (072) 451-2346　　　E-mail: mori＊rri.kyoto-u.ac.jp（＊を@に変えてください）","備考":"・男女共同参画京都大学は男女共同参画を推進しています。多数の女性研究者の積極的な応募を期待します。・原子炉実験所の研究組織と所属教員名、研究内容等については、実験所ホームページ(http://www.rri.kyoto-u.ac.jp/)を参照してください。","Web応募":"不可"}}