{"time":"2015-01-24 00:00:00 -0800","subject":"任期付研究員の公募（腫瘍分子生物学分野）","period":"2015年01月22日 ～,2015年02月09日 消印有効","place":["神奈川県"],"place_en":["Kanagawa"],"genre":"医歯薬学","institution":"神奈川県立がんセンター","title":"助教相当","id":"D115011051","data":{"データ番号":"D115011051","公開開始日":"2015年01月24日","更新日":"2015年01月24日","求人件名":"任期付研究員の公募（腫瘍分子生物学分野）","機関名":"神奈川県立がんセンター","機関または部署":"http://kcch.kanagawa-pho.jp/","部署名":"臨床研究所　がん分子病態学部","機関種別":"公設試験研究機関・地方自治体等","公募の":"http://kcch.kanagawa-pho.jp/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>神奈川県立がんセンター臨床研究所・がん分子病態学部では，大きな研究課題の一つとして，がん組織が増殖・進展するに伴い生体内で必ず直面する「低酸素・低栄養ストレス」に対して，がん細胞がこれに適応し克服していく機構の解明を通じて，がんの早期診断・質的診断や新規治療法の開発に有用な分子標的の探索を実施しています．実際に，この研究から，難治性がんの一つとされている卵巣がん，特に，抗がん剤抵抗性を示す卵巣明細胞腺がんを対象として，幾つかの有望な分子を見出しています．現在，この研究を担当している「がん分子病態学部」所属の「任期付研究員」の任期が，平成27年3月31日で修了するので，この研究員が担当する研究を継続・発展させ，更に，難治性の膵がん，診断・治療に種々の問題点を抱える前立腺がんなども対象として研究を発展させるために，後任の「任期付研究員」を募集しています．<br>　神奈川県立がんセンターは，2013年11月に，病院，臨床研究所共に新住所での建て替えが完了し，設備・施設が一新されました．2015年12月にはがんセンターに併設されるのは世界初となる重粒子線治療施設での治療が始まります．臨床研究所には，昨年度，がん免疫療法を専門に研究する研究部門と「がんワクチンセンター」が新設されました．また，基盤的ながん研究を実施する「がん生物学部」も新部長が着任してスタッフも一新され，研究所全体が活気づいています．<br><br>[仕事内容(業務内容、担当科目等)]<br>本「任期付研究員」は，研究専任です．分子腫瘍学的な研究に必須な高度な分子生物学，細胞生物学の研究能力と，腫瘍生物学の深い知識を備えた研究者であることが必要です．また，「がん分子病態学部」の研究では，多数の臨床検体，病理組織検体の解析を適宜行いがんの臨床における有用性の検証を実施することから，多数検体を用いた研究結果の統計学的解析手法や，WEB上に公開されている種々のビッグデータのデータベースを駆使したin silicoの研究手法にも精通していることが期待されます．加えて，特別研究員（ポスドク相当の若手研究員），企業からの派遣研究員，連携大学院（横浜市立大学大学院医学研究科）の博士課程大学院生などの教育/研究を指導する能力も望まれますので，senior scientistを求めています．<br><br>[勤務地住所等]<br>横浜市旭区中尾2-3-2<br>神奈川県立がんセンター臨床研究所<br>横浜駅から相鉄線急行電車で12分の二俣川駅下車，徒歩8分です．<br><br>[募集人員]<br>1名<br><br><br>[着任時期]<br>平成27年4月一日<br><br></p></div>","研究分野":"医歯薬学","            小分類":"基礎医学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,3年任期","勤務地":"関東 -,神奈川県","応募資格":"博士号取得，あるいは同等以上の能力がある方","待遇":"職名：任期付研究員（神奈川県立病院機構の職員で，公務員ではありません）初任給：経歴，職務経験に応じて神奈川県立病院機構の規程に応じて決定．通勤手当，時間外勤務手当，期末手当などの諸手当あり．勤務時間：週38時間45分（週5日）休暇など：年次休暇20日．療養／出産／忌引／夏期の各休暇あり．加入保険：地方職員共済組合，雇用保険，地方公務員災害補償基金","募集期間":"2015年01月22日 ～,2015年02月09日 消印有効","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]応募に必要な書類は，1.　地方独立行政法人神奈川県立病院機構職員採用選考申込書2.　82円切手を貼った返信用封筒：長形3号が望ましい（国外在住者は不要．履歴書に確実に連絡の取れる電子メールアドレスを明記すること）3.　履歴書1通．写真添付は不要．4.　卒業（修了）証明書（最終学歴）5.　業績調書（作成要領を参照し，HPから獲れる所定様式で）6.　業績リスト（作成要領を参照し，任意様式で）応募書類は返却しませんのでご了承ください．書類送付先は，神奈川県立がんセンター事務局総務課です．応募方法の詳細は，神奈川県立がんセンターHPの「スタッフ募集」で確認して下さい．[選考内容(選考方法、採否の決定)、結果通知方法]第1次審査（書類選考）第1次審査合格者への第2次選考（面接による口頭試問／人物選考）[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] 〒241-8515　横浜市旭区中尾 2-3-2地方独立行政法人神奈川県立病院機構神奈川県立がんセンター神奈川県立がんセンター事務局総務課担当：森山翔平TEL:045-520-2222, ext 2105事務的な応募・問い合わせなどの窓口は上記の通りです．別途，研究内容などご質問をお受けします．神奈川県立がんセンター臨床研究所総括部長（兼）がん分子病態学部・部長宮城洋平（みやぎようへい）045-520-2222　（PHS5119)miyagi@gancen.asahi.yokohama.jp","添付書類":"1.平成27年度採用任期付研究員：がん分子病態.docx","備考":"当臨床研究所にはポスドク相当の若手博士研究員のポストとして「特別研究員」があります．本公募の「任期付研究員」は、よりseniorなscientistで「大学・高専等の助教等」相当と位置づけています．","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}