{"time":"2015-01-14 00:00:00 -0800","subject":"特任准教授，特任講師，特任助教，博士研究員，学術研究員の公募（高等教育推進機構科学技術コミュニケーション教育研究部門）","period":"2015-01-14:2015-02-10:NA","place":["北海道"],"place_en":["Hokkaido"],"genre":"複合領域:複合領域","institution":"北海道大学","title":"准教授・常勤専任講師相当:助教相当:研究員・ポスドク相当","id":"D115010326","data":{"データ番号":"D115010326","公開開始日":"2015年01月14日","更新日":"2015年01月14日","求人件名":"特任准教授，特任講師，特任助教，博士研究員，学術研究員の公募（高等教育推進機構科学技術コミュニケーション教育研究部門）","機関名":"北海道大学","機関または部署":"http://costep.hucc.hokudai.ac.jp/costep/","部署名":"高等教育研究部科学技術コミュニケーション教育研究部門","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　北海道大学では，本学の目指す高等教育の実現に向け，教育研究組織間の連携を強化し，本学の教育機能の向上及び高等教育に関する研究の推進を図ることを目的として，平成22年10月に本機構を設置し，全学教育の実施に係る企画，立案及び調整を担当する全学教育部，大学院共通科目等の企画・立案及びリーディング・プログラムの推進を担当する大学院教育部，１年次学生の履修指導及び修学指導等に関することを担当する総合教育部，高等教育に関する実践的な調査・研究等を担当する高等教育研究部，教育活動の支援に関することを担当する教育支援部の５つの研究部を置いています。<br>　そのうち，高等教育研究部には，高等教育研究部門，科学技術コミュニケーション教育研究部門の２つの組織を設置しており，この度科学技術コミュニケーション教育研究部門において，第３期事業(平成27年度～平成31年度)を展開するに当たり，下記のとおり特任教員等の公募を行うことになりました。<br><br><br>[仕事内容(業務内容、担当科目等)]<br>(1) 着任後は，科学技術コミュニケーション教育研究部門（CoSTEP）の提供するカリキュラムに沿って授業（講義，演習，実習）を担当していただきます。また，全学教育や学部，大学院の授業を担当していただく場合もあります（担当していただく授業の具体的内容については，これまでの実務経験や研究実績を考慮しながら，ご相談のうえで決定します）。<br>(2) 他のスタッフと協力して教育にあたっていただきます。また，受講生と一緒にプロジェクトを実施していただきます。そのため，チームワークとリーダーシップ，マネジメント能力が求められます。現時点での教育経験は必須ではありません。<br>(3) ご自身の専門分野以外の様々な教育・実践ならびに組織運営業務にも積極的に関わっていただきます。<br><br><br>[勤務地住所等]<br>〒060-0817　札幌市北区北17条西８丁目<br>北海道大学高等教育推進機構<br><br>[募集人員]<br>数名<br><br>[着任時期]<br>平成27年４月１日以降できるだけ早い時期<br></p></div>","研究分野":"複合領域:複合領域","            小分類":"科学社会学・科学技術史","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            :\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,採用日から平成32年３月31日まで","勤務地":"北海道 -,北海道","応募資格":"(1) 大学卒業以上（修士・博士の学位は必須ではありません）(2) 科学技術コミュニケーションの分野において，以下の①～③のいずれか，もしくは複数を満たすこと　① 以下の分野のいずれか，もしくは複数において教育・実践を行えること　(ア) 対話型イベント，ワークショップ　(イ) ライティング　(ウ) 映像制作　(エ) グラフィックデザイン　(オ) ウェブサービス，アプリなどの企画ディレクション及び制作　② 以下の分野のいずれか，もしくは複数における学術的バックグラウンド，実務経験を持ち，それを活かして教育・実践を行えること　(ア) 情報デザイン論，言語学，コミュニケーション論，メディア論，エスノグラフィー，社会情報学，社会心理学，社会学，評価学，ソーシャルマーケティング，組織論，経営学，倫理学，など　(イ) 社会起業，NPO，地域活性化，産学連携，人材育成，リスクコミュニケーション，広報，ジャーナリズム，編集，コンテンツ・イベント企画ディレクション、アート　など　(ウ) オープンエデュケーション，教育工学，IR（インスティテューショナル・リサーチ），FD（ファカルティ・ディベロプメント），科学教育，科学技術政策，教育政策　など　③ 上記分野の教育・実践を行いつつ，その経験をもとに研究活動を行い，さらにそれを実践に還元できること","待遇":"１．給与及び手当：本学規程に基づく２．勤務時間：(1)特任准教授，特任講師，特任助教，博士研究員：　裁量労働制（始業8時30分～終業17時00分を基本とし，労働者の決定に委ねる），休憩時間45分(2)学術研究員：　就業時間8時30分～17時00分，休憩時間12時15分～13時00分３．休日：土曜日，日曜日，国民の祝日に関する法律に定める休日，12月29日～翌年1月3日までの日４．本学の規程により年次有給休暇等を付与５．社会保険：(1)特任准教授，特任講師，特任助教：　文部科学省共済組合に加入(2)博士研究員，学術研究員　健康保険，厚生年金保険，雇用保険，労働者災害保険の適用あり","募集期間":"2015年01月14日 ～,2015年02月10日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1) 履歴書（A4版，顔写真添付（履歴書をPCで作成する場合は，顔写真を履歴書の該当箇所に配置して印刷しても構いません）正１部，写し６部(2) 業務・業績経歴書（A4用紙３枚以内。様式は任意。内容がわかるよう具体的に記載。）正１部，写し６部(3) 主要な業績・作品２～３点（コピーや写真などでも可）各１部(4) 小論文「CoSTEPでどのような教育・実践を行いたいか」（A4用紙３枚以内，様式は任意）正１部，写し6部※ 上記書類の作成に当たっては，CoSTEPの公式ウェブサイト等をよく読み，CoSTEPの活動の理念と内容を十分理解した上で，作成して下さい。ただし，必ずしも現在の活動内容を引き継ぐだけではなく，さらに新しい活動を提案して頂いても構いません。※ 応募書類は返送いたしませんのでご了承願います。提出先：〒060-0817　札幌市北区北17条西８丁目　北海道大学高等教育推進機構長　宛※ 応募書類は書留もしくは宅配便で送付し，「CoSTEP教育スタッフ応募」と朱書して下さい。※E-mailやfaxでの応募は不可です。[選考内容(選考方法、採否の決定)、結果通知方法]書類選考及び必要に応じ面接を実施して採否を決定します(面接は平成27年2月の予定)。面接にかかる旅費は自己負担となりますので，ご了承願います。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒060－0817　札幌市北区北17条西８丁目北海道大学高等教育推進機構高等教育研究部科学技術コミュニケーション教育研究部門電話　011－706－5320E-mail　 koubo@costep.hucc.hokudai.ac.jp","備考":"※ 科学技術コミュニケーション教育研究部門の活動状況については，以下のホームページをご参照ください。http://costep.hucc.hokudai.ac.jp/costep/※ CoSTEPでは，「科学技術コミュニケーションの社会に向けての実践活動を受講生とともに展開し，それを通して受講生を教育する」ことを方針としています。※ 科学技術コミュニケーションの新しい分野の実践手法を開拓する創造性とチャレンジ精神をお持ちの方の応募をお待ちしています。","Web応募":"不可"}}