{"time":"2015-01-14 00:00:00 -0800","subject":"特任准教授又は特任助教の公募（高等教育推進機構大学院教育部）","period":"NA:2015-02-10:NA","place":["北海道"],"place_en":["Hokkaido"],"genre":"複合領域:その他","institution":"北海道大学","title":"准教授・常勤専任講師相当:助教相当","id":"D115010448","data":{"データ番号":"D115010448","公開開始日":"2015年01月14日","更新日":"2015年01月14日","求人件名":"特任准教授又は特任助教の公募（高等教育推進機構大学院教育部）","機関名":"北海道大学","機関または部署":"http://educate.academic.hokudai.ac.jp/center/index.asp","部署名":"大学院教育部","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　北海道大学では，本学の目指す高等教育の実現に向け，教育研究組織間の連携を強化し，本学の教育機能の向上及び高等教育に関する研究の推進を図ることを目的として，平成22年10月に本機構を設置し，全学教育の実施に係る企画，立案及び調整を担当する全学教育部，大学院共通科目等の企画・立案及びリーディング・プログラムの推進を担当する大学院教育部，１年次学生の履修指導及び修学指導等に関することを担当する総合教育部，高等教育に関する実践的な調査・研究等を担当する高等教育研究部，教育活動の支援に関することを担当する教育支援部の５つの研究部を置いています。<br>　そのうち，大学院教育部において来年度から開校いたします「新渡戸スクール」を担当する特任教員の公募を下記のとおり行うことになりました。<br><br>[仕事内容(業務内容、担当科目等)]<br>(1) 新渡戸スクールにおけるアクティブ・ラーニングによる授業の実施支援<br>(2) 新渡戸スクールにおけるFDプログラムの作成および実施支援<br>(3) 新渡戸スクールにおける日本語および英語のバイリンガル環境の整備支援<br>(4) 新渡戸スクールにおける海外でのプログラムの実施に関わる準備支援<br>(5) 新渡戸スクールに関わる教育研究活動 <br><br>[勤務地住所等]<br>〒060－0817　札幌市北区北17条西８丁目<br>北海道大学高等教育推進機構<br><br>[募集人員]<br>若干名<br><br>[着任時期]<br>平成27年4月１日以降できるだけ早い時期<br></p></div>","研究分野":"複合領域:その他","            小分類":"全て","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,採用日から平成30年3月31日まで（再任の可能性あり）","勤務地":"北海道 -,北海道","応募資格":"(1) 博士の学位を有すること，若しくはそれと同等の能力を有すること。(2) 日本語および英語でのプログラムの実施支援に必要な能力を有すること（国籍不問）。(3) アクティブ・ラーニングによる授業を実施した実績を有することが望ましい。(4) 海外での学位取得，もしくは，海外での長期の教育・研究経験を有することが望ましい。","待遇":"１．給与及び手当：本学規程に基づく２．勤務時間：裁量労働制（始業8時30分～終業17時00分を基本とし，労働者の決定に委ねる），休憩時間45分３．休日：土曜日，日曜日，国民の祝日に関する法律に定める休日，12月29日～翌年1月3日までの日４．本学の規程により年次有給休暇等を付与５．社会保険：文部科学省共済組合に加入","募集期間":"2015年02月10日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1) 履歴書（市販様式可。自署あるいは捺印）(2) 業績目録(論文,著書,解説,プロジェクトの報告書など。著者名,発行所名,発行年，ページ数等を明記する。論文は査読付の有無を明記する。著書,解説,作品などはその旨明記する。また携わったプロジェクトの概要及びその中での役割を明記する。)(3) 主要な業績(別刷りまたはコピー)　５編以内(4) 主要な業績の説明及び教育実績を含む教育・研究活動の概要（日本語および英語それぞれA4 2枚程度。様式自由）(5) 本応募の職務内容に関わる抱負（日本語および英語それぞれA4 2枚程度。様式自由）（応募書類は返送いたしませんのでご了承願います。）提出先：〒060－0817　札幌市北区北17条西８丁目　北海道大学高等教育推進機構長　宛※封筒には「大学院教育部特任教員応募書類在中」と朱書きすること[選考内容(選考方法、採否の決定)、結果通知方法]書類選考及び必要に応じ面接を実施して採否を決定します。面接にかかる旅費は自己負担となりますので，ご了承願います。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒060－0817　札幌市北区北17条西８丁目北海道大学学務部学務企画課総務担当電話　011－706－7464FAX　 011－706－7854E-mail　soumu@academic.hokudai.ac.jp","備考":"北海道大学は，創基150周年に向けて制定した「北海道大学近未来戦略150」において，「専門的知識に裏付けられた総合的判断力と高い見識，並びに異文化理解能力と国際的コミュニケーション力を有し，国際社会の発展に寄与する指導的・中核的な人材を育成する」ことを教育の基本目標として定めています。大学院においては，これまでも，国際社会の発展に寄与する指導的・中核的な人材の育成を目指し，それぞれの専攻において習得する高度な専門性に加え，その専門性を「活かす力」，いわば〈+αの力〉の育成にも力を注いできました。しかしながら，近年，「グローバル化」に象徴される社会の急激な変化に対応するために，個々の専門性を超えて，チームによって問題を解決する能力を備え，新たな社会的価値の創造に貢献できる人材の必要性がかつてないほどに高まっており，この社会的要請に応え，社会的要請に即した〈＋αの力〉を育成するための大学院教育の組織的な強化が緊急の課題となっています。このため，本学では，平成27年度から，大学院課程特別教育プログラムとして，全専攻の学生を対象とする「新渡戸スクール」（Nitobe program for graduate students）を開校します。新渡戸スクールでは，このような，大学院課程で学んだすべてのグローバル人材が身につけるべき普遍的な〈＋αの力〉を育成するため，本学51専攻から参画出来る，さまざまな社会的・文化的背景と多様な専門性をもった学生がともに参加する環境（いわば国際社会の縮図）をキャンパス内に創り出し，アクティブ・ラーニングを基本とする新たな大学院課程特別教育プログラムを実施します。","Web応募":"不可"}}