{"time":"2014-09-08 00:00:00 -0700","subject":"国際教育インスティテュート　嘱託講師募集（非常勤講師）E","period":"NA:2014-10-17:NA","place":["京都府"],"place_en":["Kyoto"],"genre":"人文学:社会科学","institution":"同志社大学","title":"非常勤講師相当","id":"D114090268","data":{"データ番号":"D114090268","公開開始日":"2014年09月08日","更新日":"2014年09月08日","求人件名":"国際教育インスティテュート　嘱託講師募集（非常勤講師）E","機関名":"同志社大学","機関または部署":"http://ila.doshisha.ac.jp","部署名":"国際教育インスティテュート","機関種別":"私立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>採用予定職及び人員:<br>国際教育インスティテュート科目　嘱託講師募集　1名<br><br>[仕事内容(業務内容、担当科目等)]<br>同志社大学国際教育インスティテュートは、同志社大学の教育理念の一つである国際主義に基づき、社会・文化・経済・ビジネス・法律・政治・政策・国際協力などの分野において、国際的に活躍するために必要な幅広い学際的教養及び国際的コミュニケーションの技能を身につけた人物を育成するために2011年4月に開設されました。<br>この度国際教育インスティテュートでは、2015年度秋学期に開講する以下の科目をご担当いただける嘱託講師（非常勤講師）を募集いたします。<br><br>「World Civilizations」<br><br>科目概要：<br>World Civilizations is an introductory survey course in world history that explores the rich diversity of human culture by examining developments of major world civilizations. Starting with the cradles of civilization, this course will cover cultural, political, social, religious, ideological and technological aspects and legacies of the ancient Mediterranean and Middle East (Egypt, Persia, Greece, and Rome), the Islamic world, Byzantium, Western Christendom, and civilizations in Africa and the Americas. <br><br>※教授言語：全て英語とします<br>※1科目：週1コマ（90分）×15週　<br>※授業の曜日・講時についてはご希望をお伺いの上、決定します<br><br>[勤務地住所等]<br>〒602-0898 京都市上京区烏丸通上立売上ル<br><br>[募集人員]<br>1名<br>嘱託講師（非常勤講師）<br><br>[着任時期]<br>2015年10月01日<br><br>,</div>","研究分野":"人文学:社会科学","            小分類":"社会学","職種":"\r\n            \r\n            非常勤講師相当\r\n            \r\n            ","":"非常勤講師相当","勤務形態":"非常勤（任期あり）","勤務地":"近畿 -,京都府","応募資格":"１．修士の学位を有すること、またはそれと同等以上の研究業績を有すること２．大学等での教育経験がある者３．国籍は問わないが、英語母語話者または同等の能力を有し、日本国内で合法的に就労できる者４．近畿圏内に居住し、通勤可能な者","待遇":"本学嘱託講師給支給基準に基づく","募集期間":"2014年10月17日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]１．履歴書・業績書（所定用紙は下記アドレスからダウンロードしてください）　　http://tinyurl.com/doshisha-cv２．講義概要３．教授法に関するステートメント（1,000ワード程度、様式自由）なお、提出された書類は一切返却しません。書類は審査終了次第廃棄します。書類に含まれる個人情報は選考以外の目的には使用しません。選考過程において、研究業績の現物の提出をお願いすることがあります。送付先：〒602-0898 京都市上京区烏丸通上立売上ル同志社大学　国際教育インスティテュート事務室提出書類は簡易書留による郵送、または宅配便とし、封筒の表に「嘱託講師応募書類在中」と朱書きしてください。[選考内容(選考方法、採否の決定)、結果通知方法]書類選考（1次選考）と面接（2次選考）によります。1次選考の審査結果は、2次選考を受けていただく方にのみE-mailで通知します。必ず連絡の取れる連絡先（E-mailアドレス、携帯電話番号等）をご記入の上、ご応募ください。なお、交通費等は応募者の負担とします。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要同志社大学国際教育インスティテュートお問合せはE-mailのみとさせていただきます。E-mail：ji-ila@mail.doshisha.ac.jp","備考":"国際教育インスティテュートの概要は、下記ホームページをご覧ください。http://ila.doshisha.ac.jp/","Web応募":"不可"}}