{"time":"2014-10-04 00:00:00 -0700","subject":"【公募期間延長】非常勤職員の募集（極東・ロシアの安全保障情勢分野）","period":"NA:2014-10-31:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"社会科学:総合人文社会","institution":"外務省","title":"研究・教育補助者相当:専門分析員","id":"D114100382","data":{"データ番号":"D114100382","公開開始日":"2014年10月04日","更新日":"2014年10月04日","求人件名":"【公募期間延長】非常勤職員の募集（極東・ロシアの安全保障情勢分野）","機関名":"外務省","機関または部署":"http://www.mofa.go.jp/mofaj/","部署名":"国際情報統括官組織第二国際情報官室","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>外務省国際情報統括官組織では、外部有識者の知見の一層積極的な活用及びネットワークの拡大を通じた情報・分析機能の強化の観点から、国際問題に精通する省外の専門家を「専門分析員」として採用し、各種専門分野に関する調査業務に従事して頂いています。<br><br>[仕事内容(業務内容、担当科目等)]<br>極東・ロシアの安全保障分野またはそれに関連する分野に関する調査、各種調書作成等の関連業務。<br><br>[勤務地住所等]<br>〒１００－８９１９<br>東京都千代田区霞が関２－２－１<br>外務省　<br><br>[募集人員]<br>1名<br>専門分析員<br><br>[着任時期]<br>2014年11月17日<br>11月17日以降，早めに勤務開始して頂ける方が望ましいですが，契約開始日については，柔軟に対応致します。 <br>,</div>","研究分野":"社会科学:総合人文社会","            小分類":"地域研究","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            :\r\n            \r\n            専門分析員\r\n            \r\n            ","":"専門分析員","勤務形態":"非常勤（任期あり）,通算２年を超えない範囲で適宜更新します。","勤務地":"関東 -,東京都","応募資格":"極東・ロシアの安全保障情勢分野または右に関連する分野についての調査業務を行う能力を有し（英語の読解力は必須。ロシア語の読解力があることが望ましい），大学院レベル（在学中も含む）以上の専門知識を有する方で，原則週3日，東京都内（千代田区霞が関）に通勤可能な地域にお住まいの方。　ただし、次のいずれかに該当する者は、今回の募集に応募できません。（イ）日本国籍を有していない又は外国籍を有する者。　　　（戸籍謄本を提出していただく場合がございます） （ロ）成年被後見人、被保佐人。 （ハ）禁錮以上の刑に処せられ、その執行を終わるまでまたはその執行を受けることがなくなるまでの者。 （ニ）一般職の国家公務員として懲戒免職の処分を受け、当該処分の日から2年を経過しない者。 （ホ）日本国憲法施行の日以後において、日本国憲法またはその下に成立した政府を暴力で破壊することを主張する政党その他団体を結成し、またはこれに加入した者。","待遇":"（1）基本給職歴や研究実績を含む経歴を勘案し、日額単価を決定し、出勤日数に応じて支給。 （2）交通費規定により支給。 （3）健康保険・厚生年金保険加入しない。（加入基準に満たないため。） （4）雇用保険週3日以上勤務し、1年以上勤務できる者を対象とする。ただし、学生の場合は加入不可。 （5）勤務時間原則週3日（但し希望により調整可能。勤務日（曜日）は、相談の上、決定。）9時30分から18時15分まで。（うち、昼休み12時30分から13時30分）計7時間45分／日。","募集期間":"2014年10月31日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]応募内容を明記の上、以下（1）～（4）を応募受付期日までに下記宛先にご送付ください。なお、応募書類はお返し致しませんので、予めご了承ください。（1）履歴書（写真貼付）　1通 　　 ※本籍地は必ず明記してください。（2）応募分野におけるこれまでの研究歴、     具体的研究テーマ等をまとめたペーパー    （A4版1頁以内）　                         1部 （3）応募者本人著作による過去の関係学術論文 　1部 （4）推薦状　 1部 （5）戸籍謄本 1部　100-8919　東京都千代田区霞が関2-2-1　外務省　国際情報統括官組織 第二国際情報官室 応募受付期間：　平成２６年１０月３１日（金）必着[選考内容(選考方法、採否の決定)、結果通知方法]書類選考の後、小論文（4～5ページ程度）及び面接。（小論文のテーマ及び面接の日時は、後日対象者に連絡します。）[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要外務省　国際情報統括官組織 第二国際情報官室（担当：石川）電話：03-5501-8000（外務省代表）内線3694","Web応募":"不可"}}