{"time":"2014-09-17 00:00:00 -0700","subject":"プロジェクト研究員・上級研究員公募（「水土の知」プロジェクト）","period":"NA:2014-10-10:NA","place":["京都府"],"place_en":["Kyoto"],"genre":"環境学:複合領域:総合生物","institution":"人間文化研究機構総合地球環境学研究所","title":"研究員・ポスドク相当","id":"D114090721","data":{"データ番号":"D114090721","公開開始日":"2014年09月17日","更新日":"2014年09月17日","求人件名":"プロジェクト研究員・上級研究員公募（「水土の知」プロジェクト）","機関名":"人間文化研究機構総合地球環境学研究所","機関または部署":"http://www.chikyu.ac.jp/rihn/project/C-09.html","部署名":"研究部「統合的水資源管理のための「水土の知」を設える」プロジェクト","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.chikyu.ac.jp/careers/","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>環境の研究はこれまで科学の諸分野で個別に取り組まれてきました。地球研の使命は、環境問題の本質を解明して、人間と自然とのあり方を提示することです。環境問題には、次のような３つの異なる次元ないし位相があることを理解しておくことが重要です。<br><br>第１は、生活上の環境問題であり、身体やライフ・スタイルと関わるさまざまな問題が含まれます。第２は、社会的に構成された問題であり、地球温暖化、生物多様性の喪失、水資源の枯渇、廃棄物による汚染、塩害など、いわゆる地球環境問題がこのなかに含まれます。環境問題の要因となる社会（政治・経済）システムの解明が重要な課題となります。そして第３は、「真」の環境問題であり、自然科学、地球科学が主として扱う大気、水、大地、気候など地球システムのメカニズムとその変動に関わる諸問題が含まれます。<br><br>地球環境学は、あらかじめ完成され、体系化されるものではなく、未来に向けて人類が存続してゆくために不断に試行錯誤をするなかで構築していくものです。その点で、常に変化するダイナミックなシステムの構築を目指すべきものでしょう。<br><br>地球研は、環境問題を地球全体とそこに住む、あるいは住むであろう人類と生物全体の問題として考える立場を堅持します。総合という意味は、学問領域の総合を意味するとともに、現象を全体、総体として把握しようとする営みであることを指しています。<br><br>「地球環境問題の根源は、人間の文化の問題である」と位置づけると、地球研が目指す総合地球環境学は人間の生き方を問う人間科学humanicsとなるでしょう。この点で、総合地球環境学は、自然のなかの人間（性）の問題を扱う環境学の原点に立つべきと考えています。<br><br>[仕事内容(業務内容、担当科目等)]<br>研究プロジェクト「統合的水資源管理のための『水土の知』を設える」（リーダー：窪田順平教授）に従事する。とくに、調査対象地域（主に、トルコ、インドネシア、日本）における土地・水を中心とする地域の資源管理のあり方について、関連する多様な情報を整理・分析・比較する。とくに、多様な情報をステークホルダーとの共同で、どのように共有し、地域における水管理の問題解決のために生かして行くかを調査分析する。プロジェクト上級研究員として採用する場合は、プロジェクト全体の遂行及び成果のとりまとめにも従事する。<br><br>[勤務地住所等]<br>京都市北区上賀茂本山457番地4<br><br>[募集人員]<br>1名<br>プロジェクト上級研究員またはプロジェクト研究員<br><br>[着任時期]<br>採用決定後、できるだけ早い時期から<br>,</div>","研究分野":"環境学:複合領域:総合生物","            小分類":"生物資源保全学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"非常勤（任期あり）","勤務地":"近畿 -,京都府","応募資格":"①（上級研究員）博士の学位を有する者で自ら研究を遂行する能力を有すると認められるもの。または、（研究員）修士以上の学位を有する者で、地球環境学に幅広い関心を有し、自ら研究を遂行する能力を有すると認められるもの。②学際的な視点から、地域における「水土の知」の再構築に関わる多様な情報をGIS等を利用して可視化し、設計科学の実践に生かしていくことに強い意欲と専門的能力を有すること。とくに、地域の水資源管理に関わる諸分野と協力しながら、データの統合を通じた地域間比較等により、プロジェクトの取りまとめに積極的に関わる意欲を有することが望ましい。③調査対象地域で現地研究者をはじめ、多様なステークホルダーと密接に連携し、自らの専門性を生かしながら、地域の課題を解決するために、どのような情報共有の在り方が望ましいかを意識した研究を実践する意欲と能力を有することが望ましい。④日本語に堪能であることが望ましいが、必須ではない。","待遇":"①給与：日給 19,000円（プロジェクト上級研究員） または 日給15,000円（プロジェクト研究員）②諸手当：本研究所支給基準に基づき支給（通勤手当、住居手当）③勤務形態：週5日（土・日曜、祝日、年末年始、を除く）始業8時30分、終業17時（12時15分から13時まで休憩）を基本とする裁量労働制④雇用期間：採用決定後、できるだけ早い時期から平成27年3月31日まで。（雇用期間任期満了後、更新する場合あり。ただし最長は平成28年3月31日まで）⑤休日：土・日曜、祝日、年末年始（12月29日から1月3日まで）⑥その他：健康保険、厚生年金保険、雇用保険に加入","募集期間":"2014年10月10日 必着,17時必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]提出書類①履歴書（写真貼付、様式は任意）②研究業績リスト　(共著による論文、刊行物等については、共著者等を全て記入してください。様式は任意）③研究業績資料　(主要な論文、刊行物等を5点程度提出してください）④職務内容に関するこれまでの研究等の経験と実績（上記の応募条件を満たすことも含めて記載して下さい。1500字程度、英文の場合はA4版用紙1枚以内、様式は任意）⑤職務内容への抱負（1500字程度、英文の場合はA4版用紙1枚以内、様式は任意、採用された場合の勤務開始が可能な時期を明記すること）⑥応募者について意見を述べられる方２名の氏名と連絡先　（電話、Fax及びE-mailアドレス）※上記の提出書類はA4版横書きとし、それぞれ別様式として各様に氏名を記入してください。なお、提出いただいた書類は原則返却しませんが、③の研究業績資料について特に返却の希望がある場合には、②研究業績リスト末尾にその旨明記していただければ返却いたします。※応募書類は当該選考委員会の審査資料としてのみ使用するもので、他の使用は一切ございません。[選考内容(選考方法、採否の決定)、結果通知方法]提出書類により審査します。書類審査の結果によって、面接を10月上旬に実施します。なお、面接を実施した場合、旅費などは当方では準備いたしませんので、ご承知おきください。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要総合地球環境学研究所(〒603-8047京都市北区上賀茂本山457-4)地球研プロジェクト「統合的水資源管理のための「水土の知」を設える」（担当：窪田 順平）Tel:075-707-2391E-mail: jkubota*chikyu.ac.jp（*を＠に変えて下さい）※封筒に「「プロジェクト研究員応募書類在中」と朱書きのこと。","Web応募":"不可"}}