{"time":"2014-08-13 00:00:00 -0700","subject":"総合技術支援センター技術職員（常勤）の募集について","period":"NA:2014-10-10:NA","place":["埼玉県"],"place_en":["Saitama"],"genre":"工学","institution":"埼玉大学","title":"研究・教育補助者相当","id":"D114080715","data":{"データ番号":"D114080715","公開開始日":"2014年08月13日","更新日":"2014年08月13日","求人件名":"総合技術支援センター技術職員（常勤）の募集について","機関名":"埼玉大学","機関または部署":"http://www.tsd.saitama-u.ac.jp/","部署名":"研究機構総合技術支援センター","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br><br><br>[仕事内容(業務内容、担当科目等)]<br> 「応用化学科支援プロジェクト」、「科学分析機器管理支援プロジェクト」等へ参画し、化学実験の補助等の教育研究活動を支援するための業務を行う。〔（注）以下の補足を参照のこと。〕 <br><br><br>【補足】 <br>  本学の総合技術支援センターは平成24年4月に、旧技術部を改組し、全学組織である研究機構の下に設立されました。本センターは、機械建設系、電気電子情報系、物質・生命科学系の 3つの系から成り、理工系を中心とする学部・学科、学内各センター、事務局および全学組織等からの要請に応えて、学内の教育研究およびそれらに付随する種々の活動を技術的・専門的立場から組織的に支援することを目的としています。業務はプロジェクト単位に管理されており、プロジェクトは学内ニーズに応じて追加・廃止されることもあります。また、プロジェクト参加メンバーは必要に応じて系横断で適任者を選抜することもあります。したがって、業務の内容は固定的・限定的ではなく、学内ニーズの変化に応じて、将来追加されたり変化することもありえます。各系で求められる確固とした専門的技術を直接に活かせるプロジェクトでの活動が中心になることはもちろんですが、今後、上記以外の業務が伴うプロジェクトに参画いただくこともあります。ただし、その際には、適切な準備期間の設定や研修への参加等、スキルアップに不可欠なことについては本センターとして組織的に支援します。<br><br>[勤務地住所等]<br>埼玉県さいたま市桜区下大久保255<br><br>[募集人員]<br>1名<br>技術職員<br><br>[着任時期]<br>2015年04月01日<br><br>,</div>","研究分野":"工学","            小分類":"物質・生命科学系","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期なし）","勤務地":"関東 -,埼玉県","応募資格":"・年齢：昭和54年（1979年）4月2日以降に生まれた方が望ましい。（雇用対策法施行規則第1条の3第1項第3号のイ「長期勤続によるキャリア形成」に該当するため）・大学院修士課程修了、またはこれと同程度の知識や経験をお持ちの方が望ましい。・化学および化学実験とこれらに関連する機器分析の知識と経験をお持ちの方。・職務内容の補足の内容をご理解いただいた上で、本学の今後の発展に寄与する意欲と熱意をお持ちの方。","待遇":"(1)労働時間等「国立大学法人埼玉大学教職員の労働時間、休暇等に関する規則」を適用・労働時間：8:30～17:15　※休憩時間 12:15-13:15 ・休日：土曜日、日曜日、祝日法による休日、年末年始（なお、大学の運営上、休日が変更になる場合があります。）・年次休暇およびその他の休暇制度あり(2)給与等「国立大学法人埼玉大学教職員給与規則」を適用・初任給（参考例）※なお、国家公務員の給与の改定及び臨時特例に関する法律を準拠し支給されます。　　学歴等　　　　　　　　　　　級号給　　　本給月額（円）　　修士課程修了　　　　　　 1級25号給　　 213,800　　大卒後3年の実務経験　 1級25号給　　 213,800　　大卒後2年の実務経験　 1級21号給　　 206,100・地域手当（本給の12%）・通勤手当、扶養手当、住居手当等諸手当制度や昇給制度あり・各種社会保険（文部科学省共済組合、雇用保険、労働者災害補償保険）を適用","募集期間":"2014年10月10日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]応募書類：(1)履歴書（市販様式、自筆、写真添付）(2)職務経歴書（実務経験を有する方のみ、様式や長さは任意）(3)自己アピール文（様式や長さは任意）　教育研究機関等で学び身に付けた知識や技術、自己研鑽で身に付けた知識や技術、実務経験がある場合には実務経験を通して身に付けた知識や技術等や、その他自己アピールできる事柄について記載してください。適切な補足資料（執筆した論文・著作物、製作物に関する資料、表彰状、報道記事等）がある場合には添付してください。コピーで差し支えありません。(4)今後の抱負（様式や長さは任意）　採用された場合に、総合技術支援センターや関連学科及び全学の発展にどのように寄与していきたいと考えているか、今後の抱負について記載してください。応募方法：上記応募書類を書留にて郵送（封筒の表に「技術職員（物質・生命科学系）応募書類在中」と朱書き）してください。応募締切：平成26年10月10日（必着） 書類郵送先：〒338-8570 さいたま市桜区下大久保255　　　　　　　　埼玉大学研究協力部研究協力課　井上主査宛※応募書類は原則として返却しません。[選考内容(選考方法、採否の決定)、結果通知方法]書類選考（第一次審査）および面接（第二次審査）（第一次審査合格者には面接日時等を担当者から連絡します。）※面接のための交通費・宿泊費等必要経費は応募者負担とします。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要埼玉大学大学院理工学研究科教授　奥井義昭（総合技術支援センター長）　　　　TEL：048-858-3558（ダイヤルイン）　　　　E-mail：okui@mail.saitama-u.ac.jp","備考":"提出書類に含まれる個人情報は、選考及び採用以外の目的には使用いたしません。","Web応募":"不可"}}