{"time":"2014-08-16 00:00:00 -0700","subject":"研究職、技術職募集[7](横山構造生物学研究室)","period":"NA:2015-08-16:ポストが埋まり次第締め切り。","place":["神奈川県"],"place_en":["Kanagawa"],"genre":"生物学:農学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当:研究・教育補助者相当","id":"D114080799","data":{"データ番号":"D114080799","公開開始日":"2014年08月16日","更新日":"2014年08月16日","求人件名":"研究職、技術職募集[7](横山構造生物学研究室)","機関名":"独立行政法人理化学研究所","部署名":"上席研究員研究室","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20140814_2/","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>募集研究室:　上席研究員研究室 横山構造生物学研究室<br>(上席研究員: 横山 茂之 ) <br><br>研究室の概要：　当該研究室は、遺伝情報システムの転写、翻訳等を担うタンパク質を中心に、X線結晶構造解析等による構造生物学的研究を行って、分子構造レベルでのメカニズムの解明を目指すとともに、その構造基盤に基づいて、人工塩基対と人工アミノ酸を組み込んだ翻訳システムの構築、高度な無細胞タンパク質合成システムの構築等の合成生物学的研究を行います。 <br><br>募集職種：<br>研究職 (職名:研究員、協力研究員、特別研究員)<br>技術職 (職名:技師、特別技術員、テクニカルスタッフI) <br><br>募集人数：<br>若干名<br>※選考にあたっては適当と判断される応募者がいない場合は、採用を見送る場合もあります。職名は審査結果によって所属長が決定します。 <br><br>[仕事内容(業務内容、担当科目等)]<br>職務内容：<br> 今回、文部科学省科学研究費補助金(新学術領域研究)の研究領域「先端技術を駆使したHLA多型・進化・疾病に関する統合的研究」の課題である「HLAクラスⅠ/Ⅱ分子の高次構造解析」プロジェクト(プロジェクト年限:平成27年3月31日)に従事される方を募集いたします。<br>上記プロジェクトにおいて、第一に、疾患と相関する HLAタンパク質と結合ペプチドの二者複合体、T細胞受容体との三者複合体の立体構造をX線結晶構造解析によって明らかにし、第二に、得られた立体構造に基づく部位特異的変異体解析、光架橋解析等により、動物細胞に発現した膜タンパク質複合体の会合様式を明らかにします。この一方または両方の研究に関わる技術業務を行います。HLAの関わる疾患としては、主としてスギ花粉症を取り上げています(“Structural Basis for the Specific Recognition of the Major Antigenic Peptide from the Japanese Cedar Pollen Allergen Cry j 1 by HLA-DP5”, Kusano, S. et al., J. Mol. Biol. 426, 3016–3027, 2014)。<br><br>職名ごとの職務内容は以下の通りです。<br><br>(研究職)<br>研究員/協力研究員:上記研究課題の研究業務を実施する。<br>特別研究員:上位職者の育成指導を受けて、研究課題の研究業務を実施する。<br>(技術職)<br>技師:上記研究課題の技術業務を実施する。<br>特別技術員:上位職者の育成指導を受けて、上記研究課題の技術業務を実施する。<br>テクニカルスタッフI:上位職者の育成指導を受けて、上記研究課題の技術支援を行う。 <br><br>[勤務地住所等]<br>独立行政法人理化学研究所 横山構造生物学研究室(横浜地区)<br>神奈川県横浜市鶴見区末広町 1-7-22 <br><br>[募集人員]<br>若干名<br><br>[着任時期]<br>平成26年10月1日以降のできる限り早い時期 <br>,</div>","研究分野":"生物学:農学","            小分類":"境界農学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            :\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,神奈川県","応募資格":"全職種共通１．タンパク質の発現・精製・結晶化・構造解析のいずれかについて経験・実績を有すること。    特に、無細胞タンパク質合成系あるいはバキュロウイルス/昆虫細胞発現系あるいは動物細胞発現系によるタンパク質の発現、細胞外領域を含むタンパク質の精製・結晶化・構造解析のいずれかについて経験・実績を有することが望ましい。２．研究室内外の協力者と円滑なコミュニケーションを図り、連携、協調して業務に従事できる方。研究職・研究員:博士取得後 5 年以上相当の経験をもつ方。・協力研究員:博士取得後 5 年相当の経験をもつ方。・特別研究員:博士取得後 5 年未満の方。技術職・技師:求めている業務に関連する分野での職務経験が原則 5 年以上の方。・特別技術員:求めている業務に関連する分野での職務経験が原則 5 年未満の方。・テクニカルスタッフI:求めている業務に関連する分野での知識と技術を有する方。","待遇":"契約期間：単年度契約の任期制職員。※外部資金プロジェクトに従事して頂くため、当該プロジェクトの年限に従い、平成27年3月31日までの雇用契約となります。平成27年4月1日以降も理研でのご勤務を希望される場合には、他の公募にご応募いただくことが可能です。※非常勤(特任職員)での勤務を希望される場合には、相談に応じます。非常勤の場合の勤務形態については、以下のいずれかの勤務日数、勤務時間になります。１．1日7.5時間、週4日勤務(週30時間)２．1日6時間、週5日勤務(週30時間)３．1日7時間、週4日勤務(週28時間)給与等：給与は、経験、能力、実績に応じた年俸制(非常勤は月給制)で、通勤手当、住居手当の支給及び社会保険の適用あり。理研共済会(互助組織)に要入会。休日：土日、祝日、年末年始(12月29日～1月3日)、当研究所設立記念日。その他：当研究所規程による。※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。※研究員、協力研究員及び特別研究員については、日本学生支援機構奨学金(平成 15 年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象職となります。なお、非常勤の場合には、週30時間勤務等の一定の条件を満たす必要があります。","募集期間":"2015年08月16日 必着,ポストが埋まり次第締め切り。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]提出書類・ファイル名・提出方法：応募書類は原則としてPDF形式に変換したものをメールに添付してご提出ください。推薦者の連絡先 (名前、所属、職名、電話、Eメールアドレス)を必ずご記載ください。研究職 (研究員、協力研究員、特別研究員) 1. 履歴書　※自由書式です。 ファイル名：　応募者名-1.PDF2. 研究業績一覧　※主要論文別刷を適宜添付のこと。ファイル名：　応募者名-2.PDF3. 着任した場合に実施したい研究内容・抱負　(A4一枚程度) ファイル名：　応募者名-3.PDF4. 推薦書※現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書。※宛名は「横山構造生物学研究室 上席研究員 横山 茂之」としてください。 ファイル名：　応募者名-4.PDF技術職 (技師、特別技術員、テクニカルスタッフI)1. 履歴書　※自由書式です。ファイル名：　応募者名-1.PDF2. 研究業績一覧※これまでに経験した技術開発、研究業務、習得した実験手法等記載のこと。ファイル名：　応募者名-2.PDF3. 着任した場合に実施したい業務内容・抱負　(A4一枚程度) ファイル名：　応募者名-3.PDF4. 推薦書※現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書。※宛名は「横山構造生物学研究室 上席研究員 横山 茂之」としてください。 ファイル名：　応募者名-4.PDF提出方法：応募者よりPDF形式のファイルをメール添付にて、書類送付先のEメールアドレスに送付。メールタイトル:[7]-職名-応募者名例)[7]-研究員-理研次郎※推薦者の方が推薦書を直接送付される場合には、Eメールの件名欄に「(応募者氏名)さんの推薦書送付の件」とご記載いただき、下記の書類送付先までお送りください。[選考内容(選考方法、採否の決定)、結果通知方法]書類審査後、書類選考通過者のみ面接を行います。テクニカルスタッフⅠに応募の方を除き、面接時にプレゼンテーションを行っていただきます。 [連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要問合せ先・書類送付先：　Email: yj-recruit[at]yokohama.riken.jp　※[at]は@に置き換えてください。","備考":"個人情報の取扱について：提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可"}}