{"time":"2014-10-04 00:00:00 -0700","subject":"Assistant or Associate Professor in Marine Science","period":"NA:2014-11-30:NA","place":["沖縄県"],"place_en":["Okinawa"],"genre":"生物学:総合生物:その他","institution":"沖縄科学技術大学院大学","title":"准教授・常勤専任講師相当:助教相当","id":"D114100287","data":{"データ番号":"D114100287","公開開始日":"2014年10月04日","更新日":"2014年10月04日","求人件名":"Assistant or Associate Professor in Marine Science","機関名":"沖縄科学技術大学院大学","機関または部署":"https://www.oist.jp/","部署名":"Faculty Affairs Office","機関種別":"私立大学","公募の":"https://groups.oist.jp/facultypositions/","求人内容":"<div class=\"margin-01\">Assistant or Associate Professor in Marine Science [Reference V1401]<br><br>The Okinawa Institute of Science and Technology (OIST) Graduate University (http://www.oist.jp) invites applications for a tenure-track faculty position at the Assistant Professor or Associate Professor level in Marine Science. <br><br>We seek a dynamic and creative scientist with an outstanding record of scholarly achievement in the marine or aquatic sciences, including but not limited to physiology, marine genomics or coastal ecology.<br><br>OIST has 52 faculty members and over 380 researchers, with opportunities for collaboration in a wide range of fields including life sciences such as cell biology, neurobiology, developmental biology, evolutionary biology, genomics, structural biology, and systems biology; and physical sciences such as interface science, nano/bio-technology, soft matter physics, novel materials, and quantum physics.<br><br>OIST emphasizes interdisciplinary research based on strong core research areas. There are no departments, and the campus and building designs encourage the mixing across fields. Research resources, such as instruments and facilities are located and managed to encourage easy access and collaborative research.<br><br>OIST is an English-language graduate university, offering a world-class research environment in an area of distinctive culture, unique ecology, and outstanding natural beauty. The research community is highly international, with faculty, staff and students drawn from over 40 different countries. Attractive housing, after-school programs, and child care in a specially designed Child Development Center, are all available on campus.<br><br>OIST Graduate University is an equal opportunity, affirmative action educator and employer, and is committed to increasing the diversity of its faculty. The University strongly encourages women and minority candidates to apply.<br><br>More details regarding the advantages of working at OIST, and instructions on how to apply are available from https://groups.oist.jp/facultypositions. For more information about this position, please contact the search committee at marine-search@oist.jp. <br><br>The deadline for application is 30th November 2014.  Interviews will be held on the OIST campus in January and February 2015.  </div>","研究分野":"生物学:総合生物:その他","            小分類":"全て","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）","勤務地":"九州・沖縄 -,沖縄県","応募資格":"Applicants should have a PhD or equivalent degree, with an established international reputation for excellence and innovation in research. Successful candidates will be expected to lead an internationally-recognized research program, to contribute to the teaching and supervision of graduate students, and to participate in the academic life and the governance of OIST. Generous institutional support will be provided, including startup costs, researcher salaries, operating costs and space in striking new laboratory buildings.","待遇":"- Relocation, housing and commuting allowances- Annual paid leave and summer holidays- Health insurance (Private School Mutual Aid http://www.shigakukyosai.jp/en/index.html), welfare pension insurance (kousei-nenkin), worker’s accident compensation insurance (roudousha-saigai-hoshou-hoken)","募集期間":"2014年11月30日 必着","応募・選考・結果通知・連絡先":"More details regarding the advantages of working at OIST, and instructions on how to apply are available from https://groups.oist.jp/facultypositions/","添付書類":"1.FY14_Assistant_Associate_MarineScience_20140916-1.pdf","Web応募":"不可"}}