{"time":"2014-07-04 00:00:00 -0700","subject":"北陸先端科学技術大学院大学教員公募（知識科学研究科知識メディア領域助教）","period":"NA:2014-11-20:当日消印可","place":["石川県"],"place_en":["Ishikawa"],"genre":"社会科学:工学:複合領域","institution":"北陸先端科学技術大学院大学","title":"助教相当","id":"D114070133","data":{"データ番号":"D114070133","公開開始日":"2014年07月04日","更新日":"2014年07月04日","求人件名":"北陸先端科学技術大学院大学教員公募（知識科学研究科知識メディア領域助教）","機関名":"北陸先端科学技術大学院大学","機関または部署":"http://www.jaist.ac.jp/ks/","部署名":"知識科学研究科","機関種別":"国立大学","公募の":"http://www.jaist.ac.jp/jimu/syomu/koubo/index-jp3.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>北陸先端科学技術大学院大学（JAIST）は、「科学技術創造により次代の世界を拓く指導的人材を育成する」ことを理念とし、グローバルな社会への貢献、社会や産業界のリーダーの養成を目標に掲げています。<br><br>【北陸先端科学技術大学院大学の理念】<br>北陸先端科学技術大学院大学は、豊かな学問的環境の中で世界水準の教育と研究を行い、科学技術創造により次代の世界を拓く指導的人材を育成する。<br><br>【北陸先端科学技術大学院大学の目標】<br>・　先進的大学院教育を組織的・体系的に行い、先端科学技術の確かな専門性とともに、幅広い視野や高い自主性、コミュニケーション能力をもつ、社会や産業界のリーダーを育成する。 <br>・　世界や社会の課題を解決する研究に挑戦し、卓越した研究拠点を形成すると同時に、多様な基礎研究により新たな領域を開拓し、研究成果の社会還元を積極的に行う。 <br>・　海外教育研究機関との連携を通して学生や教員の交流を積極的に行うとともに、教育や研究の国際化を推進し、グローバルに活躍する人材の育成を行う。<br><br><br>知識科学研究科では、理工系と人文社会系の知の再編・融合を図り、21世紀の知識社会のパイオニアを育成しています。<br><br>このたび、本研究科は下記の要領で教員を公募致します。研究、教育について高いアクティビティを有し、学生の指導にも熱意を持つ方の積極的な応募を期待しています。<br><br><br>公募人員　知識メディア領域　助教　１名<br><br>任期　　　　5年<br><br>[仕事内容(業務内容、担当科目等)]<br>専門分野及び関連する主な職務：<br><br>研究：デザイン学、デザイン思考やイノベーションデザインの理論及び方法論の研究<br><br>教育： <br>-　知識メディア領域の講義の一部を日本語及び英語により担当<br>-　関連教員≪http://www.jaist.ac.jp/ks/labs/nagai/cgi-bin/English/≫と共同して、研究室内の博士前期・後期課程学生、また他研究室の副テーマ学生を指導<br><br><br>[勤務地住所等]<br>石川県能美市旭台1-1<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年4月以降なるべく早い時期<br>,</div>","研究分野":"社会科学:工学:複合領域","            小分類":"全て","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）","勤務地":"北陸・甲信越 -,石川県","応募資格":"採用時に博士の学位を有し、本学の理念と目標に従って、熱意をもって本学における教育や競争力のある先端研究を推進できる方。本学では、選考に際して同等のクオリフィケーションの場合は、女性や外国人を優先します。本学の育児・介護期間の両立支援に対する取組みについては、下記のサイトをご参照下さい。http://www.jaist.ac.jp/jimu/syomu/koubo/WorkLifeBalance.htm","待遇":"本学の規則による。給与については年俸制を推進しています。","募集期間":"2014年11月20日 必着,当日消印可","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]電子ファイルではなく印刷したものを提出＊下記ウェブサイトの作成上の注意事項に従ってご作成下さい。http://www.jaist.ac.jp/jimu/syomu/koubo/pdf/ks_H260701.pdf(1)履歴書(写真添付)及び学位証明書の写し(2)主な教育研究業績書　①研究活動について　②教育活動について　③その他、学内（社内）貢献、学会への貢献、社会貢献、国際貢献等や受賞など、特に重要と思われる事項について(3)研究活動及び教育活動に係る今後の計画・抱負等自身のキャリアパスや学生の研究指導に関する考え方を含む、任期中の研究計画及び抱負、達成目標、及びそれらの見通しについて(4)研究業績リスト「学術論文」、「著書」、「研究費獲得実績」、「特許（出願・公開・登録）」、「その他」について(5)応募者本人の連絡先（郵便宛先と電子メールアドレス）(6)推薦書2通、または意見を伺える方2名の氏名・所属と連絡先（e-mail）書類送付先〒923-1292石川県能美市旭台 1-1北陸先端科学技術大学院大学 知識科学研究科研究科長　永井　由佳里　宛「教員応募書類在中（知識メディア領域・助教）」と朱書して、簡易書留にて郵送のこと。 Eメールにより提出された書類は受け付けません。[選考内容(選考方法、採否の決定)、結果通知方法]これまでの研究、教育に関する業績、今後の計画や抱負に基づき選考します。研究業績については、論文数だけでなく主要な研究内容について評価します。内外の評価も参考にします。また、必要に応じ照会者の意見も参考にします。書類選考で選ばれた候補者に面接を行います。面接は上記応募資格に挙げている項目について日本語または英語で行います。別途、提出いただいた資料に関する説明や講演などをお願いすることがあります。応募の秘密を厳守します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要問合せ先：知識科学研究科担当（共通事務管理課共通事務第一係）Tel: 0761-51-1150 (研究科長秘書)Fax: 0761-51-1149e-mail: ks-secr@jaist.ac.jp","Web応募":"不可"}}