{"time":"2014-07-12 00:00:00 -0700","subject":"東京海洋大学大学院海洋工学系海洋電子機械工学部門（海洋サイバネティクス講座）助教の公募","period":"NA:2014-10-31:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"工学","institution":"東京海洋大学","title":"助教相当","id":"D114070701","data":{"データ番号":"D114070701","公開開始日":"2014年07月12日","更新日":"2014年07月12日","求人件名":"東京海洋大学大学院海洋工学系海洋電子機械工学部門（海洋サイバネティクス講座）助教の公募","機関名":"東京海洋大学","機関または部署":"http://www.kaiyodai.ac.jp/","部署名":"海洋工学系海洋電子機械工学部門海洋サイバネティクス講座","機関種別":"国立大学","公募の":"http://www.kaiyodai.ac.jp/koubo/221/222/koubo201406091.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br><br><br>[仕事内容(業務内容、担当科目等)]<br> 海洋電子機械工学部門は、学部では低環境負荷および高効率かつ安全に運用する技術を含めた　総合工学をベースとして、船舶運航技術、機械運用・工学技術、海洋環境関連技術等、海洋科学技術全般の教育研究を行っている。<br>　また、大学院専攻ではそれら海洋科学技術の研究を先導するとともに、運用者目線を備え、かつ、高度な専門能力、独創性、豊かな教養と高い倫理感を兼ね備えた人材を育成するための教育研究を行っている。<br>　その中にあって当該教員は、電子・情報・制御工学を基礎として、海中・海洋で利用されることを前提とした通信・計測・制御・ロボット等に関わる分野の教育・研究を担当する。<br><br>教育研究分野で担当している科目例<br>［学部］<br>ロボット工学、情報リテラシー、電子機械工学入門、船舶実験、短艇実習、海洋電子機械工学実習、海洋電子機械工学実験、制御工学演習および卒業研究など<br><br>［大学院博士前期課程］<br>ロボットシステム制御論、ロボットシステム設計論、ロボット工学実験、海洋サイバネティクス特別演習、海洋サイバネティクス特別研究など<br><br>［大学院博士後期課程］<br>ロボット制御工学、ロボット制御工学実験、海洋機械システム合同セミナー、海洋機械システム特別研究など<br><br>[勤務地住所等]<br>〒135-8533<br>東京都江東区越中島2-1-6<br><br>[募集人員]<br>1名<br>助教<br><br>[着任時期]<br>2015年04月01日<br><br>,</div>","研究分野":"工学","            小分類":"総合工学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期なし）","勤務地":"関東 -,東京都","応募資格":"（１）博士の学位を有すること、もしくは採用時までに取得できること。（２）担当教育研究分野に関する研究業績を有すること。（３）学部での講義、実験、実習および研究指導を担当できること。（４）大学院前期課程での講義および研究指導（補助）を担当できること。","募集期間":"2014年10月31日 必着,郵送のみ必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]提出書類　（６）（７）以外はすべて７部（うち６部はコピー可）（１）履歴書：写真貼付、学歴、職歴、学位取得年月と論文タイトル、所属学会、その他特記すべきこと。（２）業績目録：著書、学術論文、参考論文、登録済みの特許に分け、それぞれ古いものから年代順に列記すること。＊応募時に公刊されているものに限ります。学術論文は審査が終了し受理証明書のあるものを含めることができます。また，学術論文で，応募者が第一著者（単著を含む）または取りまとめ責任者になっている論文は，応募者の氏名に下線を引いて、判別できるようにしてください。（３）学術論文の別刷またはコピー：代表的な論文を３編なお、最終選考に際して、学術論文すべてと選考委員会の要求する業績資料の提出を求める。（４）競争的研究資金の獲得状況：研究代表者として獲得した研究資金について、申請課題・助成機関・期間・金額を列記すること。（５）これまでの研究内容および今後の教育研究に関する抱負について（各２０００字程度）（６）推薦書１通、もしくは応募者について意見を伺える方１名以上の氏名、所属および連絡先（電話・電子メール等）（７）審査結果通知のための返信用封筒１通（定形封筒に宛先を記入し，８２円切手を貼付すること）注：１）提出書類には作成日を明記すること。　　２）健康診断書の提出をお願いすることがある。＜書類提出先＞〒１３５－８５３３　東京都江東区越中島　２－１－６東京海洋大学大学院海洋工学系海洋電子機械工学部門長　元田慎一封筒に「海洋サイバネティクス講座教員応募書類」と朱書きし、簡易書留とすること。なお、応募の秘密は厳守し提出資料は本公募の目的以外には使用しない。また、提出書類は返却せず、選考終了後に当方で処分する。[選考内容(選考方法、採否の決定)、結果通知方法]一次選考：書類選考二次選考：面接および模擬授業、または研究内容についての口頭発表（注：選考に当たって面接等を実施する場合の交通費，宿泊費等は自己負担とする。）※選考結果の通知一次選考の結果は、平成２６年１１月中旬頃までに通知する。二次選考の結果は、平成２６年１２月下旬頃までに通知する。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要東京海洋大学大学院海洋工学系海洋電子機械工学部門　清水悦郎Tel：０３-５２４５-７４３０　Fax：０３-５２４５-７４３０E-mail: shimizu@kaiyodai.ac.jp","備考":"東京海洋大学は，「男女共同参画行動宣言」を定め、女性研究者支援を含めた男女共同参画を推進しています。","Web応募":"不可"}}