{"time":"2014-10-09 00:00:00 -0700","subject":"切り花の鮮度保持剤「研究開発スタッフ」募集（能力経験により将来的にﾏﾈｰｼﾞｬｰへ昇格の可能性もあり）","period":"NA:2014-10-31:応募毎に審査し、面接、採用などを決定。","place":["大阪府"],"place_en":["Osaka"],"genre":"化学:農学:総合生物","institution":"クリザール・ジャパン株式会社","title":"研究開発・技術者相当:研究管理者相当","id":"D114100792","data":{"データ番号":"D114100792","公開開始日":"2014年10月09日","更新日":"2014年10月09日","求人件名":"切り花の鮮度保持剤「研究開発スタッフ」募集（能力経験により将来的にﾏﾈｰｼﾞｬｰへ昇格の可能性もあり）","機関名":"クリザール・ジャパン株式会社","機関または部署":"http://www.chrysal.jp","部署名":"研究開発チーム","機関種別":"民間企業","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>オランダにグループの本部があり、約80年の歴史を有し、切り花の鮮度保持・延命剤で圧倒的な市場占有率をもつクリザール(Chrysal)と日本の甲東株式会社との合弁会社。切り花の生産者から消費者に到る各段階で使用する鮮度保持剤などを輸入・国内生産・販売している。日本での拠点は、本社・工場・研究室は大阪（富田林市）にあり、東京営業所は大田区の花市場の中にある。切り花の鮮度保持試験室は、大阪本社及び東京事務所にある。<br><br>[仕事内容(業務内容、担当科目等)]<br>研究開発チームに配属され、切り花鮮度保持・延命剤、葉面洗浄・光沢剤などの切り花園芸分野の製品の研究開発に従事。チームの一員として、また積極的に自ら、以下の如き業務を成功裏に遂行することを目標とする職位である。市場のニーズに答える新製品の開発、既存製品の改善などの製品開発を行う。公的研究機関・大学ほかの研究機関および業界の技術的リーダー等との関係を良好に保ち、新製品・新技術の開発と普及のベースをより強固にする。ユーザーの実際の使用環境・条件で弊社製品が最適に使用できるよう、またユーザーの技術的問題点の解決のためのサポート等の技術コンサルティングで営業をバックアップする。製造工程・品質規格などを確立し、製品の最適な製造に資する。自社及び他社の特許など知的所有権の自他の権利確立の可能性と問題点を理解・整理し、特許などの準備、申請、補正、翻訳等を行い会社の利益に資する。責任分野における法的義務および各種基準を理解し、会社業務の技術的局面を適法に運営・指導し、かつ必要あるいは望ましい資格等も取得する。これら業務の遂行にあたってはオランダ本社との協働も重要となる。<br><br>[勤務地住所等]<br>〒584-0022<br>大阪府富田林市中野町東 ２－４－２５<br><br><br>[募集人員]<br>1名<br><br>[着任時期]<br>できるだけ早目の着任を希望、但し入社時期は相談可。<br>,</div>","研究分野":"化学:農学:総合生物","            小分類":"全て","職種":"\r\n            \r\n            研究開発・技術者相当\r\n            \r\n            :\r\n            \r\n            研究管理者相当\r\n            \r\n            ","":"研究管理者相当","勤務形態":"常勤（任期なし）","勤務地":"近畿 -,大阪府","応募資格":"１）学歴：　化学系の専門分野の修士あるいは修士以上、あるいは修士と同等もしくは同等以上の実務上の経験・知識を有する化学系の専門分野の学士。生物学（特に植物生理学）、花卉、園芸科学、あるいは農学等の分野の学識や知識があれば尚良し。２）経験・免許：化学品の扱いの経験は必須。分析機器を使っての定性・定量等の化学分析の実務経験と知識は必須。民間企業での製剤・製造・研究開発の実務経験は望ましい。花卉、園芸、農業、および農薬の分野での研究や実務経験は望ましい。日本語および英語での特許など知的所有権の実務経験や知識は望ましい。欧米の会社・組織でのあるいは会社・組織との実務経験は有益。普通自動車運転免許は必須。３）英語力：TOEICのｽｺｱｰで700以上（700以下の方は応募をご遠慮下さい）。ｵﾗﾝﾀﾞ本部の技術陣との良好かつｽﾑｰｽﾞな意志の疎通のため、face-to-face、電話、TV会議、e-mail、ﾚﾎﾟｰﾄなどで良好なｺﾐｭﾆｭｹｰｼｮﾝを行うため、「読む・書く・聞く・話す」の全ての面での英語力は必須。４）IT能力：　良好であること（中級以上）。上級はより望ましい。５）資質・性格：　　社内・社外の関係者と良好な相互協力関係を築けるようなチームプレーができ、リーダーとなれる資質を有し、明るく、友好的、積極的で、新規のｱｲﾃﾞｱと目的達成意欲に富み、かつ実務的な性格。","待遇":"雇用・労災・健康・厚生年金保険など完備。給与は、年齢・経験などを考慮の上決定。","募集期間":"2014年10月31日 必着,応募毎に審査し、面接、採用などを決定。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]日本語での入社希望の動機などの自己紹介・履歴書・職務経歴書および英語での同様な内容のCV (Curriculum Vitae) 。TOEIC・CASECなどの英語の能力試験の最近の受験結果ｽｺｱも明記すること。場合により英語の能力試験、性格適性試験などを課し、その結果や卒業証書ほかのｺﾋﾟｰや追加書類の提出を求める事もあり。提出書類は返却せず、不採用の場合は当方で廃棄。書類の送付は、送付に先立ち下記連絡先までお電話下さい。送付は原則的に下記連絡先の E-mail ｱﾄﾞﾚｽへのﾒｰﾙの添付にてご送付願います。 [選考内容(選考方法、採否の決定)、結果通知方法]書類選考、面接は日本語および英語で２～３回（英語や化学のﾃｽﾄおよび性格適性検査を受けて貰う可能性あり）、および健康診断。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要牟田善信 (管理本部長)、携帯：０８０－４００４－９０６８ E-mail：ymuta@chrysal.jp","備考":"クリザール・グループのオランダ本部の英語版の Website は、次のURLで見れます。http://www.chrysal.com","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}