{"time":"2014-10-08 00:00:00 -0700","subject":"東京外国語大学アジア・アフリカ言語文化研究所中東研究日本センター（JaCMES)特任研究員募集","period":"NA:2014-11-17:NA","place":["東京都","その他"],"place_en":["Tokyo",null],"genre":"総合人文社会:人文学:社会科学","institution":"東京外国語大学","title":"研究員・ポスドク相当","id":"D114100654","data":{"データ番号":"D114100654","公開開始日":"2014年10月08日","更新日":"2014年10月08日","求人件名":"東京外国語大学アジア・アフリカ言語文化研究所中東研究日本センター（JaCMES)特任研究員募集","機関名":"東京外国語大学","機関または部署":"http://www.aa.tufs.ac.jp/","部署名":"研究協力課","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>アジア・アフリカ言語文化研究所（AA研）では，レバノンのベイルートにおける現地研究拠点「中東研究日本センター」Japan Center for Middle Eastern Studies (JaCMES)にて，中東・イスラーム研究を国際的に展開するための中核的役割を担う若手研究者を募集します。<br>　本特任研究員ポストは，今後の日本の中東研究を担う次世代研究者の育成を目的とし，現地で長期間にわたり高度な研究に専念させるべく設置されました。レバノンを中心として中東現地の研究者や研究機関と幅広いネットワークを作り上げ，先端的な中東・イスラーム研究を推進する意欲と能力をもつ方の応募をお待ちしています。<br>JaCMESについては，ウェブサイト（http://meis2.aacore.jp/base_beirut）をご覧ください。 <br><br><br>[仕事内容(業務内容、担当科目等)]<br>JaCMESを拠点として現地の研究動向を把握し，現地の研究者と交流して，自らの研究を推進するとともに，そこで開催されるセミナー，ワークショップ，講演会などの企画立案，実施，運営に参画します。JaCMESの運営・管理に関わる補助的な業務に協力して頂くこともあります。<br><br>[勤務地住所等]<br>東京都府中市朝日町3-11-1<br>東京外国語大学アジア・アフリカ言語文化研究所<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年02月01日<br><br>,</div>","研究分野":"総合人文社会:人文学:社会科学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"非常勤（任期あり）","勤務地":"関東 -,東京都,その他 -,その他","応募資格":"以下の条件をすべて満たす者とします。a.　中東もしくはイスラームに関わる地域研究（歴史学，政治学，人類学，宗教学，文学，経済学など）を専攻する者。b. これまでに中東現地において合計３ヶ月以上の調査・研究経験のある者。c.　博士の学位を有する者，もしくは採用時までに取得見込みの者。d.　採用時に常勤の職に就いていない者。* 　(独)日本学術振興会の特別研究員との兼任はできません。e.　業務に支障のない日本語と英語，およびアラビア語またはフランス語の運用能力を持つ者。","待遇":"(1) 本学特定有期雇用職員就業規則に定めるところによります。(2) 勤務時間は週38時間45分（裁量労働制1日7時間45分みなし労働）(3) 給与は月25～40万円の範囲で支給されます（経歴等により増減あり。税込み）。賞与，扶養手当，住居手当，赴任手当、退職手当等は支給されません。雇用保険・社会保険の適用があります。(4)　往復航空賃（エコノミークラス）と現地住居費（月額20万円程度）を支給します。(5) 必要に応じて近隣国への短期出張をお願いすることがあります。（旅費支給）(6) 雇用期間は平成27年2月1日から平成30年1月31日までです。 （なお、現職の雇用期間等、格別の事情により平成27年4月1日からの勤務開始を希望する場合は、研究計画書にその旨明記してください）(7)　海外保険は年額15万円を上限として実費で支給します。","募集期間":"2014年11月17日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]1. 履歴書（市販横書き用紙に準じるもの。写真を貼付すること。）2. 主要研究業績一覧3. 主要論文等3点以内(コピー可。返却希望者は返信用封筒に住所・氏名を記入し、切手を貼付すること。　宅配便での返却は封筒に料金着払い（本人負担）のラベルを貼って同封すること。）4. 研究履歴書(中東現地での調査研究経歴も含め、日本語で1,200字程度で書いてください。)5. 研究計画書(今後の研究計画について、日本語で1,200字程度で書いてください。)6. 博士学位記の写し(取得見込みの者の場合は、論文受理証明書等の写し。)7. 返信用定形封筒(応募者の住所･氏名を記載のうえ、82円切手を貼付すること｡)提出書類は，下記「11. 問合せ先」まで書留にて郵送してください。締切日は，平成26年11月17日（月）必着とします。 なお，封筒に『ベイルート特任研究員応募書類在中』と朱書きしてください。 [選考内容(選考方法、採否の決定)、結果通知方法]書類審査選考結果通知は平成26年12月下旬を予定しています。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒183-8534　東京都府中市朝日町3-11-1東京外国語大学　研究協力課共同研究拠点係（質問については，必ず文書又はe-mailでお願いします。電話によるお問い合わせには，お応えできません。）e-mail: aajimu[at]tufs.ac.jp　[at]を@に変えてください。お問い合わせの際は「JaCMES特任研究員について」と明記してください。","Web応募":"不可"}}