{"time":"2014-08-14 00:00:00 -0700","subject":"チームリーダー募集 [GIAT-1401](ゲノム情報解析チーム)","period":"NA:2015-08-14:ポストが埋まり次第締め切り","place":["神奈川県"],"place_en":["Kanagawa"],"genre":"総合生物:生物学","institution":"独立行政法人理化学研究所","title":"教授相当","id":"D114080705","data":{"データ番号":"D114080705","公開開始日":"2014年08月14日","更新日":"2014年08月14日","求人件名":"チームリーダー募集 [GIAT-1401](ゲノム情報解析チーム)","機関名":"独立行政法人理化学研究所","部署名":"ライフサイエンス技術基盤研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20140811/","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>募集研究室：<br>ライフサイエンス技術基盤研究センター 機能性ゲノム解析部門 LSA要素技術研究グループ ゲノム情報解析チーム <br><br>研究室の概要：Research Field：<br> The RIKEN Center for Life Science Technologies has two core purposes. One is to develop key technologies for breakthroughs in the medical and pharmaceutical applications of life science. The other is to conduct groundbreaking research and development for the next-generation life sciences.<br><br>The Division of Genomic Technologies plans to develop methods for screening of key regulatory factors, selected based on transcriptional networks, epigenome and ncRNAs, in order to establish a pipeline to accomplish complete cell conversion methods including differentiation of stem cells safely and terminally. We also develop methods for diagnosis of human biomarkers in human health or diseases.<br><br>Our division is highly international, with both ‘wet’ and ‘dry’ researchers from around the world, and we have a reputation for transcriptome discovery through the FANTOM (Functional Annotation of Mammalian systems) projects. We have recently published the results of the first phase of the FANTOM5 project which has generated a Cap Analysis of Gene expression (CAGE) atlas using single molecule sequencing across a large collection of 1000s of human and mouse primary cells, cancer cell lines and tissue samples.<br><br>The Genome Information Analysis Team studies transcriptional networks and develops innovative analysis technologies based on next generation sequencing data. Currently there are several bioinformaticians and a wet technician in the team and research projects include cancer biomarker discovery, transcriptional network models, time-series analysis, development of new bioinformatics tools such as the ZENBU Genome Browser and the over-arching bioinformatics analysis for the FANTOM projects. There is potential for the new leader to build a research portfolio based on analysis of large scale Next Generation Sequencing (NGS) data, in particular coupled to new technologies, which we develop in the Division, to broadly understand biological function. <br><br>募集職種・募集人数：　チームリーダー 1名 <br><br>[仕事内容(業務内容、担当科目等)]<br>職務内容：<br>１．Oversee, manage and promote research activities described in the [Research Field] section.<br>２．Strongly promote professional growth of your supervised team members.<br>３．Input and leadership in planning of large scale NGS projects with respect to experimental design and analysis strategy.<br>４．Develop bioinformatics tools for novel technologies based on NGS.<br>５．Working collaboratively with wet and dry teams within the center and around the world.<br>６．Manage budget and acquire external funds.<br>７．Carry out management work for the center/division (committee work, events, outreach activities, etc.).<br><br>[勤務地住所等]<br>独立行政法人理化学研究所 ライフサイエンス技術基盤研究センター(横浜地区)<br>神奈川県横浜市鶴見区末広町1-7-22 <br><br>[募集人員]<br>1名<br><br>[着任時期]<br>平成26年12月1日以降(応相談) <br>,</div>","研究分野":"総合生物:生物学","            小分類":"全て","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,神奈川県","応募資格":"１．PhD holder in an area relevant to the [Research Field] with more than 5 years of work experience in a relevant field.２．Deep expertise and a wealth of experience to carry out the research work described under [Research Field].３．Managerial/subleader experience and the necessary leadership and management abilities to manage a research laboratory and direct laboratory staff, etc.４．Experience acquiring external funding (Kakenhi, etc.).５．Ability to smoothly communicate, coordinate and collaborate on work with persons of differing nationalities both in and outside the lab.６．First/last author on papers in Science, Nature, PNAS and other high Impact factor journals in the following areas within the past 5 years.・Systems biology and transcriptional regulatory network prediction・Long non-coding RNAs・Large scale transcriptome analysis Integration of large scale sequence datasets・Cross species sequence or network comparison・Matched genome-transcriptome studies including eQTL identification, GWAS・Machine learning and pattern recognition・Promoter architecture and motif finding・Bioinformatics and computational Biology７．Professional abilities in English (participate in research discussions, write research papers, document submissions, etc.).","待遇":"契約期間単年度契約の任期制職員。 年度ごとの評価により、当研究所が必要と認め、双方合意に至った場合に、再度雇用契約を締結することがあります。必要性の有無は、能力、契約満了時の業務量、勤務成績、勤務態度、従事しているプロジェクトの進捗状況、経営状況、予算状況等に基づき判断します。ただし、平成30年3月31日を再契約の上限とします。給与等給与は、経験、能力、実績に応じた年俸制で、通勤手当、住居手当の支給及び社会保険の適用あり。理研共済会(互助組織)に要入会。休日土日、祝日、年末年始(12月29日-1月3日)、当研究所設立記念日(10月第4月曜日)。その他当研究所規程による。※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。","募集期間":"2015年08月14日 必着,ポストが埋まり次第締め切り","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]以下の提出書類をPDFにて、下記の書類送付先までE-mailに添付してお送り下さい。・PDFは内容の分かるファイル名として下さい(例:1履歴書(応募者名).pdf)。・Emailの件名欄には、「応募書類の提出:[GIAT-1401]CLST/DGT_チームリーダー」と記載して下さい。提出書類１．履歴書(写真貼付)　※履歴書は、上記公募のURLよりダウンロードして下さい。・Eメールアドレスを必ずご記入下さい。・欄外の右上に、公募記号[GIAT-1401]と希望職名(チームリーダー)を明記して下さい。・書式は自由ですが、適当な書式がない場合は、上記公募のURLよりフォーマットをダウンロードしてお使い下さい。２．研究業績一覧(原著論文、総説、著書、学会発表、その他に分けて記載)３．主要論文(3編以内。また、研究業績一覧内の該当論文に○印をつけ、応募時点でのサイテーション数を記入すること。)４．これまでの研究概要及び成果(A4用紙2ページ程度)５．着任した場合の研究の抱負(A4用紙1ページ以内)６．科学研究費補助金などの競争的外部資金の取得状況(代表・分担を記載)７．推薦書(現職の所属長から1通及び理研外部の推薦者から2通)・推薦者の連絡先(名前、所属、職名、電話、Email)を必ずご記載下さい。・ 宛名は「ライフサイエンス技術基盤研究センター センター長」として下さい。・推薦者の方が推薦書を直接送付される場合には、E-mailの件名欄に「(応募者氏名)さんの推薦書送付の件」とご記載いただき、下記の書類送付先までお送り下さい。※履歴書は日本語と英語、その他の応募書類は英語で記載して下さい。※応募書類は返却しませんのでご了承下さい。 [選考内容(選考方法、採否の決定)、結果通知方法]書類審査後、書類選考通過者のみ面接を行います。 [連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要問い合わせ先・書類送付先書類のご提出、お問い合わせはメールにて受け付けます。お問い合わせの際には、件名の冒頭に「[GIAT-1401]CLST/DGT募集」と記載して下さい。書類送付先・提出書類・応募に関するお問い合わせ独立行政法人理化学研究所 横浜事業所 研究支援部 人事課ライフサイエンス技術基盤研究センター採用担当:CLST-recruit[at]yokohama.riken.jp ※[at]は@に置き換えて下さい。研究内容についてのお問い合わせライフサイエンス技術基盤研究推進室:clst-jobs[at]riken.jp※[at]は@に置き換えて下さい。","備考":"個人情報の取扱について提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可"}}