{"time":"2014-09-13 00:00:00 -0700","subject":"情報・システム研究機構国立情報学研究所　研究教育職員 公募","period":"NA:2014-11-28:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"情報学","institution":"情報・システム研究機構国立情報学研究所","title":"准教授・常勤専任講師相当:助教相当","id":"D114090632","data":{"データ番号":"D114090632","公開開始日":"2014年09月13日","更新日":"2014年09月13日","求人件名":"情報・システム研究機構国立情報学研究所　研究教育職員 公募","機関名":"情報・システム研究機構国立情報学研究所","機関または部署":"http://www.nii.ac.jp/","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.nii.ac.jp/about/recruit/","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>公募職名・人員：<br>特任准教授又は特任助教　あわせて若干名<br>※　特任教授としての採用を考慮する場合もあります。<br><br>・国立情報学研究所では、学術情報ネットワークSINETの運営やCiNiiなどの学術情報に関するサービスを行っています。また、今後はサイバーセキュリティやクラウドに関する事業を展開しようとしております。このような先端的ITを大学等に対するサービスとして実現する事業の運用と開発に携わる人材の公募を以下のとおり行います。<br><br>・NIIの特徴と期待される研究者：<br>国立情報学研究所（NII）の使命は、我が国唯一の情報学の学術総合研究所として、情報学という学術分野において長期的な視点に立つ基礎研究ならびに社会課題の解決を目指した実践的な研究を推進することにあります。同時に、大学共同利用機関として学術コミュニティ全体の研究・教育活動に必須である学術情報基盤、即ち、大学や研究所を結ぶネットワーク（SINET）の運用、学術コンテンツならびにサービスプラットフォームの提供等の事業を展開・発展させること、そして、これらの活動を通して人材育成と社会・国際貢献に努めることも重要な使命です。<br>以上を踏まえて、今回の公募では、我が国におけるITの未来を自身が開拓するという気概を持ち、学術情報基盤の研究開発を通じて、大学や社会に貢献する成果を具現化できる人材を求めます。<br><br>・研究開発分野：<br>(1)コンピュータネットワーク分野<br>学術情報ネットワークの設計・構築、先端ネットワーク機能ならびにサービスの研究開発、ネットワークシステムの接続検証、海外ネットワークとの連携による機能開発・相互接続検証、トラフィックモニタリング・分析・可視化ツールの研究開発、通信パフォーマンス向上ツールの研究開発、クラウドサービスならびにセキュリティサービスとの連携機能の研究開発など<br><br>(2)セキュリティ分野<br>学術情報ネットワークやクラウド基盤におけるセキュリティ機能の設計・構築、先端セキュリティ機能ならびにサービスの研究開発、セキュリティ機器の機能・性能検証、トラフィック異常監視・検知ツールの研究開発、ログ収集等によるフォレンジック機能ならびにサービスの研究開発、大学等と連携したセキュリティ強化体制の構築など<br><br>(3)クラウド分野<br>クラウド指向の学術情報基盤の設計・構築・運用ならびにクラウドコンピューティングをはじめとする並列・分散処理システム技術やその応用技術に関する研究開発。具体的には、ミドルウェア、仮想化技術、資源管理・スケジューリング、大規模データ分析基盤ソフトウェア、大規模データ分析アプリケーション、認証連携技術、利用環境（ポータルシステム）、大規模システム運用管理、可視化ツールなど、さらに以上の技術を統合した大規模並列・分散システムアーキテクチャなど<br><br>(4)コンテンツ分野<br>学術コンテンツの構築、分析、マイニング等の処理と活用のためのシステムや、利用者インターフェース、WWW情報処理、利用ログの解析、利用者インターフェース、多メディア情報処理や巨大研究データの蓄積と利用や解析、ならびに、ビブリオメトリックス、計量書誌学、オープンアクセス、オープンデータなど学術コミュニケーションに関する研究開発<br><br>(5)オンライン教育分野<br>MOOC等が急速に拡大している中、従来の高等教育を大きく革新するようなオンライン教育に関する新しいサービスの具現化に貢献するような、システム技術、コンテンツやデータベース技術、大規模なログデータ等の解析と評価手法、画期的な利用者インターフェースの実現などに関わる研究開発<br><br>・資質・経験等：<br>それぞれの分野において、独創的かつ革新的なコンセプトに基づく研究開発を遂行するための資質と意欲、学術情報基盤の設計・構築を推進するリーダ的資質、国内外の関係学術機関や民間企業等との円滑なコミュニケーション能力を有することが期待されます。また、学術論文のみならず、広報や啓蒙のために難解な技術等を分かり易い文章で執筆できるような言語運用能力も求められます。<br>なお、ネットワーク分野では、バックボーンネットワークの設計・構築およびネットワークシステムの開発の経験、セキュリティ分野ではセキュリティ装置の導入・運用およびトラフィックデータやログデータの分析評価の経験、クラウド分野では、並列・分散処理システムの構築・運用および並列・分散処理システム上でのプログラム開発の経験、コンテンツ分野およびオンライン教育分野では、関係するコミュニティで実際に利用される情報システムの設計・構築・プログラム開発やコンテンツ開発の経験を有することが求められます。<br><br>[仕事内容(業務内容、担当科目等)]<br><br><br>[勤務地住所等]<br><br><br>[募集人員]<br>特任准教授、特任助教　あわせて若干名（特任教授採用を考慮する場合もあります。）<br><br>[着任時期]<br>2015年04月01日<br>原則として<br>,</div>","研究分野":"情報学","            小分類":"全て","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,任期は５年間 とする。採用後の業績等により任期の更新（５年１回限り。ただし、平成２５年４月１日以降、情報・システム研究機構と雇用契約がある者については、当該雇用期間が任期に通算されます。）、昇任等を行う場合があります。","勤務地":"関東 -,東京都","応募資格":"原則として博士の学位取得または取得見込みの者（人文・社会科学系の研究者にあっては、これに準ずる者を含みます。）","募集期間":"2014年11月28日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（１）履歴書（別紙様式１）希望研究開発分野、職種（特任准教授または特任助教）を記入してください。（２）研究開発実績任意の様式（２，０００字以上、あまり長くならないように）今までに行ってきた研究開発や実務における実績について、具体的なエビデンスを引用しつつ、その概要、特長、関係分野ないし社会に与えたインパクト、チームによる活動であればそこでの貢献等を説明してください。エビデンスとしては、過去に作成したソフトウェア、データベースあるいはシステム、学術論文、著作、特許などが考えられます。なお、複数の人が関与した業績の場合には、本人の貢献度を明らかにしてください。また、複数の実績がある場合には、項目ごとに分けて記述してください。（３）推薦書／照会先推薦書が得られる場合、同封してください。推薦書がない場合、応募者の業績について照会できる方の氏名、連絡先を記述してください。（４）就任後の抱負任意の様式（２，０００字程度）我が国の現在の学術情報基盤を踏まえ、さらに欧米の動向も勘案し、就任後、その基盤の上で実現しようとするサービスや活動に関して、構想や抱負等を明確に記述してください。 （５）その他、参考になる書類　（提出は任意）・研究業績リスト　（別紙様式２に従い、論文や著書を公表年順に記載する。主要業績については、最大３編まで別刷り（コピー可）を添付することもできます。）・学会における活動状況（別紙様式３）・職域における活動状況（別紙様式４）・社会における活動状況（別紙様式５）※様式等は、下記添付ファイルからダウンロードできます。応募書類の提出先〒101-8430　東京都千代田区一ツ橋２丁目１番２号「情報・システム研究機構国立情報学研究所長」宛（※　必ず郵送してください（電子メールでは受付していません））[選考内容(選考方法、採否の決定)、結果通知方法]書類審査及び面接面接は、書類審査合格者を対象とし、これに係る旅費、宿泊費等は応募者の負担とします。面接は、１２月中旬～１月中旬に行われる予定であり、準備等に留意ください。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要問い合わせ先（１）応募書類、身分等について情報・システム研究機構国立情報学研究所総務部総務課人事チーム電話：03-4212-2025～2026　　FAX：03-4212-2035 　E-mail koubo@nii.ac.jp（２）研究内容について情報・システム研究機構国立情報学研究所情報学プリンシプル研究系研究主幹・教授　山田茂樹電話　03-4212-2512, E-mail: koubo@nii.ac.jp","添付書類":"1.履歴書（別紙様式１）.doc,2.研究・開発業績（別紙様式２～5）.doc","備考":"（１）封筒に「応募書類在中（事業系特任教員）」と朱記して、書留郵便にて送付してください。（２）応募書類は原則として返却しません。（３）個人情報の取扱いについて本公募に関連して提出された個人情報については、選考の目的に限って利用し、選考終了後は、職員として採用される方の情報を除き全ての個人情報は責任をもって破棄します。職員として採用される方については、人事、労務、給与関係処理等採用手続き及び研究・教育等、所内の各種手続きに使用させていただきますので、あらかじめ御了承願います。（４）国立情報学研究所では、男女共同参画への取り組みとして、女性研究者の積極的登用を行っています。本公募においても、業績（研究業績、教育業績、社会貢献等）の評価において同等と認められた場合には、女性を積極的に採用します。※ 本件については、国立情報学研究所ホームページ（http://www.nii.ac.jp/about/recruit/）に掲載されています。","Web応募":"不可"}}