{"time":"2014-10-11 00:00:00 -0700","subject":"特任講師の公募(国際協力論・NPO組織論）","period":"NA:2014-11-07:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"社会科学","institution":"お茶の水女子大学","title":"准教授・常勤専任講師相当","id":"D114101117","data":{"データ番号":"D114101117","公開開始日":"2014年10月11日","更新日":"2014年10月11日","求人件名":"特任講師の公募(国際協力論・NPO組織論）","機関名":"お茶の水女子大学","機関または部署":"http://www-w.ao.ocha.ac.jp/intl/cwed/","部署名":"グローバル協力センター","機関種別":"国立大学","公募の":"http://www.ocha.ac.jp/help/recruitment/index.html#cwed","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br><br>グローバル社会における平和構築を目指して先進国および途上国の大学との国際的ネットワークを構築し、途上国、ポスト・コンフリクト地域における女性と子どもへの支援の調査・研究と人材育成を実践する。<br><br>[仕事内容(業務内容、担当科目等)]<br><br>開発途上国への国際協力（特に女性と子どもに関する課題を重視する）について、次の活動を行う。<br>(1)知見の集積・発信（主たる業務：シンポジウム及び公開講演会・セミナー等の企画・実施）<br>(2)事業実施支援（主たる業務：途上国人材の研修企画・調整、学生による海外調査・実習の企画・調整・引率、国際協力実践に関する学生への指導・助言）<br>(3)センターの運営に関わる業務(主たる業務：センターの運営にかかるセンター長の業務補佐)<br>(4)国際協力に関する教育（主たる業務：NPO組織運営・NPOインターンシップ実習・国際協力に関する全学共通科目授業の実施、）<br>(5)調査・研究（主たる業務：国際協力・国際開発・平和構築に関する調査研究実施）<br><br>[勤務地住所等]<br><br>東京都文京区大塚2-1-1<br><br>[募集人員]<br><br>1名<br><br>[着任時期]<br><br>平成27年4月</div>","研究分野":"社会科学","            小分類":"全て","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"(1)博士の学位を有する者、若しくはこれと同等の研究業績を有する者又は、修士の学位を有し国際教育協力の実務経験を有する者(2)開発途上国の女性と子どもに関する国際協力について、強い関心と優れた教育研究上の能力を有する者(3)当センターの使命を理解し、その実現に積極的に貢献する意志と能力を有する者。(4)日本語及び英語により職務が遂行できる者","待遇":"・就業時間：8：30～17：15（月曜日～金曜日）を基本とする裁量労働制とする。　（上記時間は休憩時間60分を含む。）・休日・休暇：国立大学法人お茶の水女子大学務時間、休暇等に関する規程による。休日：原則として、土曜日、日曜日、国民の祝日及び年末年始（12月29日～1月3日）ただし、業務の都合上、上記休日を勤務日として勤務することがある。休暇：年次有給休暇、病気休暇、特別休暇・給与：　国立大学法人お茶の水女子大学年俸適用職員給与規程に基づき支給する。基本年俸360万円（基本年俸を１２月で割った額を毎月支給）　税金及び福利厚生費（雇用保険料、共済組合掛金）の自己負担分を控除する。・手当：　国立大学法人お茶の水女子大学年俸制適用職員給与規程に基づき支給する。なお、期末・勤勉手当の支給はなし。（ただし、通勤距離が２㎞未満の場合は、通勤手当を支給しない。また、採用日が月の中途の場合、通勤手当は翌月から支給する。）・退職手当　　　なし。・加入保険：労災、雇用保険、文部科学省共済組合に加入する。","募集期間":"2014年11月07日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]下記の書類を締切日までに郵送する。(1)履歴書(2)研究業績一覧(3)主要な著書、論文等の別刷り又は写し（10点以内 ）(4)女子大学に教員として就職することへの抱負（1,000字程度）(5)本学で行おうとする業務に関する抱負（2,000字程度）(6)修了証明書若しくは学位授与証明書(7)２名の方からの推薦状又は応募者について所見を求め得る方２名の氏名及び連絡先(8)返信用葉書（書類受理通知用、宛先明記のこと）(9)応募書類返送用封筒（【備考】参照）なお、(6)、(8)及び(9)以外は、書式を原則Ａ４判に統一すること応募書類は、封筒表面に「グローバル協力センター特任講師応募書類在中（国際課担当）」と朱記し、書留又は簡易書留で郵送（宅配便も可）のこと。送付先：〒112-8610　東京都文京区大塚２丁目１番１号　国立大学法人お茶の水女子大学長　羽　入　佐和子　宛[選考内容(選考方法、採否の決定)、結果通知方法](1)第１次選考　書類審査　選考結果は、本人宛に郵送にて通知します。(2)第２次選考　第１次選考合格者に対してのみ面接審査（平成26年11月中旬を予定）面接審査の実施日時等詳細は、第１次選考合格者に、第１次選考結果と併せて通知します。なお、面接等に係る旅費、宿泊費等は応募者の負担とします。最終的な選考結果は、本人宛に郵送にて通知いたします。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要お茶の水女子大学グローバル協力センター長　北林春美　Tel/Fax.：03-5978-5794　　　E-mail：　kitabayashi.harumi@ocha.ac.jp　お問い合わせは、原則電子メールでお願いいたします","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}