{"time":"2014-09-05 00:00:00 -0700","subject":"ポスドク募集（「キャリア・イノべーター」）","period":"NA:2015-03-31:ただし、募集期間終了日前に採用者を決定する場合がある。","place":["東京都","その他"],"place_en":["Tokyo",null],"genre":"人文学:社会科学:その他","institution":"お茶の水女子大学","title":"研究員・ポスドク相当","id":"D114090185","data":{"データ番号":"D114090185","公開開始日":"2014年09月05日","更新日":"2014年09月05日","求人件名":"ポスドク募集（「キャリア・イノべーター」）","機関名":"お茶の水女子大学","機関または部署":"http://www-w.cf.ocha.ac.jp/docca/","部署名":"お茶大アカデミック・プロダクション「ポストドクター・キャリア開発事業」担当","機関種別":"国立大学","公募の":"http://www.ocha.ac.jp/help/recruitment/index.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>お茶の水女子大学では、文部科学省科学技術人材育成費補助事業「ポストドクター･キャリア開発事業(http://www.jst.go.jp/phd-career/outline.html)」の一環として、実社会のニーズを踏まえた発想や国際的な幅広い視野などを身に付けた女性リーダーを育成し、多様なキャリアパスの確保を支援するため、若手のポストドクターを主たる対象として、キャリア教育及び３ヶ月以上の長期インターンシップ派遣を含むキャリア開発支援を促進する取り組みを行っています（http://www-w.cf.ocha.ac.jp/docca/）。<br>このたび、本事業に参加し、女性博士人材のロールモデルとなり得る研究員(産学連携)及び特任リサーチフェロー＜呼称：キャリア・イノベーター＞を募集します。<br>このキャリア・イノベーターは、長期インターンシップ派遣までは研究員(産学連携)〈非常勤〉として雇用され、長期インターンシップ派遣中は特任リサーチフェロー〈常勤〉又は研究員(産学連携)〈非常勤〉のいずれかで雇用されます（選択可能）。<br>募集内容の詳細は、添付書類「ポスドク募集（「キャリア・イノべーター」）募集要項」をご覧ください。<br><br>[仕事内容(業務内容、担当科目等)]<br>職名＜身分＞：<br>[長期ｲﾝﾀｰﾝｼｯﾌﾟ派遣まで]研究員(産学連携)〈非常勤〉<br>[長期ｲﾝﾀｰﾝｼｯﾌﾟ派遣中]特任ﾘｻｰﾁﾌｪﾛｰ〈常勤〉又は研究員(産学連携)〈非常勤〉…選択可。 <br><br>仕事内容：<br>(1) 国内外の民間企業、国際機関、官公庁、地方公共団体（各団体の研究所も含む）、研究機関以外の独立行政法人における長期ｲﾝﾀｰﾝｼｯﾌﾟ（原則３ヶ月以上。但し、外国人の場合は日本国内でのｲﾝﾀｰﾝｼｯﾌﾟに限る。）と、関連する報告書・提案書の作成。<br>(2) 本学における女性リーダー育成カリキュラムの受講。<br>(3) 本学が実施する資質開発プログラムの開発やポストドクターの実態調査等への協力。<br><br>[勤務地住所等]<br>[長期ｲﾝﾀｰﾝｼｯﾌﾟ派遣まで]<br>　お茶の水女子大学<br>　　東京都文京区大塚二丁目１番１号（最寄り駅：東京　メトロ丸ノ内線茗荷谷駅又は有楽町線護国寺駅から徒　歩７分）<br>[長期ｲﾝﾀｰﾝｼｯﾌﾟ派遣中]<br>　国内外の民間企業や官界などのｲﾝﾀｰﾝｼｯﾌﾟ先（インターンシップ先は、採用後、本人及び企業等とのマッチングを行った上で決定されます。）<br><br>[募集人員]<br>4名<br><br>[着任時期]<br>採用選考完了日以降可能な限り早い時期とする。なお、現在、博士後期課程に在籍している者は、ポストドクターに該当した日以降に雇用する。<br>,</div>","研究分野":"人文学:社会科学:その他","            小分類":"自然科学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"非常勤（任期あり）,長期インターンシップ派遣までは「研究員(産学連携)」【非常勤形態】として勤務して頂きますが、長期インターンシップ派遣中は「特任リサーチフェロー」【常勤形態】又は「研究員(産学連携)」【非常勤形態】のいずれかで勤務して頂きます（選択可）。","勤務地":"関東 -,東京都,その他 -,その他","応募資格":"(1)40歳未満のポストドクター(本学所属の有無を問わない)。 (2)採用日において40歳未満のポストドクターになる予定の者。※「ポストドクター･キャリア開発事業」で定義されるポストドクターとは、博士の学位を取得した研究者であり、博士号取得後10年以内で40歳未満の研究者を指します。なお、博士後期課程に標準修了年限以上在学し、所定単位を修得の上退学した者（いわゆる満期退学者）を含みます。(注１)ポストドクターの定義に含まれない者・大学等の研究機関で研究業務に従事している者であって、教授・准教授等の職にある者（但し、任期付助教はポストドクターの定義に含みます。）・独立行政法人等の研究機関において、研究グループのリーダー・主任研究員等になっている者・博士後期課程に在籍することなく学位審査に合格した者（いわゆる論文博士）(注２)・企業等で安定的な職に就いている者は応募できません。・現在、博士後期課程に在籍しており、採用日において40歳未満のポストドクターになる予定でない者は応募できません。・お茶の水女子大学大学院人間文化創成科学研究科研究院研究員、お茶の水女子大学学部教育研究協力員、お茶の水女子大学各センター研究協力員の身分と同時に持つことはできません。※応募資格で不明な場合は、事前に、「連絡先」に記載された問合せ先までご相談ください。","待遇":"所属：お茶の水女子大学お茶大アカデミック・プロダクション雇用期間：採用選考完了日以降可能な限り早い時期～長期ｲﾝﾀｰﾝｼｯﾌﾟ期間を含めて最大10ヶ月。なお、現在、博士後期課程に在籍している者は、ﾎﾟｽﾄﾄﾞｸﾀｰに該当した日以降の雇用とする。就業時間：[長期ｲﾝﾀｰﾝｼｯﾌﾟ派遣まで] 研究員(産学連携)〈非常勤〉＝個別に決定する。[長期ｲﾝﾀｰﾝｼｯﾌﾟ派遣中]・特任ﾘｻｰﾁﾌｪﾛｰ〈常勤〉の場合は、8:30～17:15(月曜日～金曜日)を基本とするが、本人の希望及びｲﾝﾀｰﾝｼｯﾌﾟ先との協議により変更もあり得る。研究員(産学連携)〈非常勤〉の場合は、本事業のｲﾝﾀｰﾝｼｯﾌﾟ修了として認められる時間の範囲内で個別に決定する。休日・休暇:〈休日〉土曜日、日曜日、国民の祝日及び年末年始(12月29日～1月3日)。〈休暇〉年次有給休暇、病気休暇、特別休暇。なお、ｲﾝﾀｰﾝｼｯﾌﾟ先との協議により変更もあり得る。給与：長期ｲﾝﾀｰﾝｼｯﾌﾟ派遣までは、時間給1,471円～1,866円とし、実働時間に応じて支給する。長期ｲﾝﾀｰﾝｼｯﾌﾟ派遣中は、特任ﾘｻｰﾁﾌｪﾛｰ〈常勤〉の場合、25万円を毎月支給する。研究員(産学連携)〈非常勤〉の場合、時間給1,471円～1,866円とし、実働時間に応じて支給する。なお、税金及び社会保険料等の自己負担分を控除する。手当：長期ｲﾝﾀｰﾝｼｯﾌﾟ派遣までは、本学までの通勤手当を支給する。長期ｲﾝﾀｰﾝｼｯﾌﾟ派遣中は、ｲﾝﾀｰﾝｼｯﾌﾟ先までの通勤手当を支給する。なお、本学及びｲﾝﾀｰﾝｼｯﾌﾟ先までの通勤距離が2㎞未満の場合は、通勤手当を支給しない。また、採用日が月の中途の場合、通勤手当は翌月から支給する。期末・勤勉・退職手当の支給はなし。加入保険：長期ｲﾝﾀｰﾝｼｯﾌﾟ派遣までは、労災保険に加入。長期ｲﾝﾀｰﾝｼｯﾌﾟ派遣中は、特任ﾘｻｰﾁﾌｪﾛｰ〈常勤〉の場合、労災保険、雇用保険、文部科学省共済組合に加入。研究員(産学連携)〈非常勤〉の場合、労災保険に加入。ただし、週の勤務日数、勤務時間数によっては、社会保険等に加入することがある。","募集期間":"2015年03月31日 必着,ただし、募集期間終了日前に採用者を決定する場合がある。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1)履歴書（写真貼付、押印、学歴・職歴・受賞歴・所属学会・住所・E-mailｱﾄﾞﾚｽを明記のこと）(2)業績一覧(3)主要な著書・論文等の別刷り又は写し（１編。業績一覧中に○印を付すこと。）(4)志望動機（長期ｲﾝﾀｰﾝｼｯﾌﾟ派遣への抱負）を１～２枚程度。(5)所見を求め得る方及び本学受入教員それぞれ１名の所属・氏名並びに連絡先（メールアドレス及び電話番号。）※所見を求め得る方と本学受入教員は、同一も可。※本学受入教員に該当なき場合は、事前に、「連絡先」に記載された問合せ先へ連絡すること。(6)博士の学位を取得した者にあっては学位授与証明書。博士後期課程に標準修了年限以上在学し、所定の単位を修得の上退学した者（いわゆる満期退学者）にあっては単位修得退学証明書。現在、博士後期課程に在籍している者にあっては学位授与見込証明書又は単位修得退学見込証明書。(7)外国人の方は「在留カードの写し（表裏）」(8)応募書類返送用封筒（切手等貼付、返送宛先明記）※(3)、(6)、(7)以外は、書式を原則Ａ４判に統一すること。※応募書類は、封筒表面に「キャリア・イノベーター応募書類在中」と朱記すること。応募書類提出（送付）先：〒112-8610　東京都文京区大塚二丁目１番１号　　国立大学法人お茶の水女子大学長 羽入 佐和子 宛とし、書留又は簡易書留で郵送（宅配便も可）、又は、お茶の水女子大学研究協力課（お茶の水女子大学大学本館１０１室）に持参すること。[選考内容(選考方法、採否の決定)、結果通知方法]本学選考委員会によって、応募書類の書類審査及び面接審査を行い、本事業にふさわしい人物かどうかを決定する。なお、選考結果は本人宛に通知する。※採用選考は、都度実施します。※面接等に係る旅費、宿泊費等は応募者の負担とします。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要お茶の水女子大学お茶大アカデミック・プロダクション「ポストドクター・キャリア開発事業」担当　　Tel：03-5978-2708、5056　　E-mail：docca-info@cc.ocha.ac.jp　　※お問い合わせは、原則E-mailでお願いいたします。","添付書類":"1.ポスドク募集（「キャリア・イノべーター」）募集要項.pdf","備考":"必ず、添付書類「ポスドク募集（「キャリア・イノべーター」）募集要項」もご覧ください。","Web応募":"不可"}}