{"time":"2014-10-02 00:00:00 -0700","subject":"成田看護学部（仮称）看護学科子ども・子育て看護学領域 【小児看護学】 教員募集","period":"2014-10-01:2014-10-31:NA","place":["千葉県"],"place_en":["Chiba"],"genre":"医歯薬学","institution":"国際医療福祉大学","title":"教授相当:准教授・常勤専任講師相当:助教相当","id":"D114100009","data":{"データ番号":"D114100009","公開開始日":"2014年10月02日","更新日":"2014年10月02日","求人件名":"成田看護学部（仮称）看護学科子ども・子育て看護学領域 【小児看護学】 教員募集","機関名":"国際医療福祉大学","機関または部署":"http://www.iuhw.ac.jp","部署名":"成田看護学部（仮称）","機関種別":"私立大学","公募の":"http://www.iuhw.ac.jp/employ_narita/kango.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>※平成28年4月開設予定（平成27年3月申請予定）<br>※正式採用にあたっては、当該学部・学科の設置が文部科学省から認可されることが前提条件となります。<br><br>職務<br>学部・大学院での教育・研究<br><br>成田キャンパスの看護学部構想<br>国際医療福祉大学では平成28年4月に成田の地に新キャンパスを開設する予定です。<br> 新キャンパスに開設する予定の成田看護学部（仮称）は、世界の懸け橋となる国際空港を持つ地域の特徴を活かし、海外で活躍できる人材も育成すべく新しいコンセプトをもつ看護学部になる予定です。<br> 特に多様性を軸に国際的な視点を持った人材を育成すべく、途上国、先進国でのフィールドワークや地域に密着した教育・研究に力を入れる予定です。<br>また多様な分野における新たな看護キャリアを創造し、「共に生きる社会」を実現できる看護の先駆者の育成を目指しています。そのため、このようなコンセプトに共感し、共に教育・研究に力を注いでいただくことのできる教育者、研究者の応募をお待ちしております。<br><br>募集の経緯<br>子ども・子育て看護学領域では、子どもと家族が生涯をとおして健康生活を維持・増進するための専門的な知識や技術を修得し、さらに子育て中の母親や父親に対する支援まで子どもとその家族を支援するための看護の可能性について探求する領域として位置付けています。<br>つきましては、新学部の理念や本領域に関心のある教育者、研究者としてご活躍いただける専任教員を募集いたします。<br><br>勤務地<br>千葉県成田市（京成電鉄本線「公津の杜」駅前）</div>","研究分野":"医歯薬学","            小分類":"看護学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            :\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,週5日勤務","勤務地":"関東 -,千葉県","応募資格":"①教授については、博士の学位を有する者、あるいはこれに準ずる者と認められる者で実務歴、教育歴、研究歴の合計期間は12年以上（非常勤も含む）の者とする。②准教授については、博士の学位を有する者、あるいはこれに準ずる者と認められる者で実務歴、教育歴、研究歴の合計期間は6年以上（非常勤も含む）の者とする。③講師については、博士もしくは修士の学位を有する者で実務歴、教育歴、研究歴の合計期間は4年以上（非常勤も含む）の者とする。④助教については、修士以上の学位を有し、3年以上の臨床経験を有する者とする。いずれの職位においても3年以上の臨床経験を有することを条件とする。外国語（英語等）ができる者を歓迎する。","待遇":"本学規定による","募集期間":"2014年10月01日 ～,2014年10月31日 必着","応募・選考・結果通知・連絡先":"採用人数 各職位共に若干名採用予定日 平成28年4月1日予定（応相談）※希望する就任日をエントリーシート（別紙様式0号）にご記入ください。提出書類 （１）応募エントリーシート（別紙様式0号）※ （２）履歴書（別紙様式1号）※ （３）研究業績書（別紙様式2号） ※（４）教授、准教授については主要な論文の別刷3編以上（５）教育・研究に対する抱負（A4用紙1枚程度）（６）推薦書（添えることが望ましい）※応募エントリーシート・履歴書・教育研究業績書については、リンクからダウンロードの上、作成してください。提出先および問い合わせ先 〒107-0062　東京都港区南青山1-24-1　アミティ乃木坂 学校法人国際医療福祉大学　教員人事係TEL 03-3475-5078 E-Mail：narita2016@iuhw.ac.jp","備考":"※封筒に「教員応募書類在中」と朱書きし、書留等でお送りください。なお、応募書類は返却いたしませんが、書類選考の結果は合否に関らず必ずこちらよりご連絡いたします。※応募いただいた個人情報は、本教員選考以外には使用いたしません。","Web応募":"不可"}}