{"time":"2014-07-24 00:00:00 -0700","subject":"ヘリカル研究部高密度プラズマ物理研究系磁場閉じ込め応用研究部門 教授選考","period":"NA:2014-10-27:NA","place":["岐阜県"],"place_en":["Gifu"],"genre":"工学:工学:その他","institution":"自然科学研究機構核融合科学研究所","title":"教授相当","id":"D114071341","data":{"データ番号":"D114071341","公開開始日":"2014年07月24日","更新日":"2014年07月24日","求人件名":"ヘリカル研究部高密度プラズマ物理研究系磁場閉じ込め応用研究部門 教授選考","機関名":"自然科学研究機構核融合科学研究所","機関または部署":"http://www.nifs.ac.jp/index-j.html","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br> 核融合科学研究所ではヘリカル型核融合炉に向けた学術基盤の構築と環状プラズマの総合的理解のために大型ヘリカル装置（LHD）計画を推進している。LHD計画では、新しい実験段階である重水素実験の開始を見込み、必要な機器及び体制の整備を進めている。<br><br>[仕事内容(業務内容、担当科目等)]<br> 今回公募する教授には、LHD装置本体及びその付帯設備の安全・安定な運用に責任を持って当たり、これらを活用することによって熱・粒子制御等の研究の高度化を主導的に推進することを求める。あわせて、国内外、所内外の研究者と共同研究を組織し、関連する研究を促進すること、及び大学院教育、若手人材の育成に尽力することを求める。<br><br>[勤務地住所等]<br>〒509-5292<br>岐阜県土岐市下石町322-6<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>採用決定後のなるべく早い時期<br>,</div>","研究分野":"工学:工学:その他","            小分類":"プラズマ物理","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期あり）,任期５年、在任中の業績評価により再任可","勤務地":"東海 -,岐阜県","応募資格":"（１）博士の学位を有する者（２）上記の研究分野における実績と意欲のある者（３）学生の教育に意欲のある者","募集期間":"2014年10月27日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]提出書類（（２）～（５）については６部必要）（１）履歴書：原則として市販の用紙を使用し、可能な就任時期も明記すること。（写真貼付、取得学位名を明記の上、連絡先にE-mailアドレスを記入すること。）（２）研究歴：任意の様式による。２，０００字程度。教育歴がある場合は、それも含めること。（３）就任後の抱負：任意の様式による。研究に対して２，０００字程度、教育に対して１，０００字程度で記述すること。（４）研究業績リスト：共著の論文については、共著者名をすべて記入すること。また、リストとは別に、主要な論文５編についてはその概要と本人の寄与についてまとめること。（任意の形式による。）なお、リスト作成にあたっては、当研究所の「研究業績リスト作成基準」（必要な場合は、下記連絡先（１）まで連絡されたい。）によること。（５）論文別刷：主要な論文５編の別刷を添付すること。（別刷がない場合はコピーでも可）（６）推薦書：推薦者がある場合は推薦書、又は応募者について参考意見を述べることのできる方２名程度の氏名及び連絡先を記載した文書。いずれも、任意の様式による。上記の書類は、履歴書以外は原則としてＡ４判横書きとし、それぞれ別葉とすること。また、各書類のすべてのページの右肩上に応募者氏名を必ず記入すること。書類送付先〒５０９－５２９２　土岐市下石町３２２－６核融合科学研究所管理部総務企画課人事・給与係封筒の表に「高密度プラズマ物理研究系磁場閉じ込め応用研究部門（教授）公募関係書類」と朱書し、郵送の場合は書留とすること。[選考内容(選考方法、採否の決定)、結果通知方法]選考は、核融合科学研究所運営会議において行う。選考においては、書類審査で行い、必要に応じて、面接を実施する場合がある。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要（１）提出書類について　　核融合科学研究所管理部総務企画課人事・給与係　　電話　０５７２－５８－２０１２（直通）（２）研究内容等について　　核融合科学研究所ヘリカル研究部　　高密度プラズマ物理研究系　　　研究主幹　教授　　山田　弘司　　　電話　０５７２－５８－２１４０（直通）","備考":"（１）この公募内容については、本研究所のホームページ（アドレス：http://www.nifs.ac.jp/jinji/）に掲載していますので、ご参照ください。（２）提出された書類は返却しませんのでご了解ください。（３）当研究所の任期制については、「核融合科学研究所研究教育職員の任期に関する規則」（当研究所ホームページ（アドレスは上記（１）参照）に掲載）によります。（４）本人事においては男女共同参画社会基本法の趣旨を尊重します。・研究・教育業績や人物の評価において同等と認められた場合には、女性を採用します。・産前産後・育児・介護のための休暇・休業（育児部分休業、介護部分休業を含む。）の取得、又は業務上若しくは通勤途上による傷病に起因する病気休暇・病気休職により研究を行うことができなかった期間がある場合には、履歴書等にその旨明記していただければ、業績を評価する際に配慮します。","Web応募":"不可"}}