{"time":"2014-05-15 00:00:00 -0700","subject":"研究員募集（内匠透チーム：精神生物学）","period":"NA:2015-05-15:適切な人材が集まり次第、締め切ります。","place":["埼玉県"],"place_en":["Saitama"],"genre":"生物学:総合生物:医歯薬学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当","id":"D114050435","data":{"データ番号":"D114050435","公開開始日":"2014年05月15日","更新日":"2014年05月15日","求人件名":"研究員募集（内匠透チーム：精神生物学）","機関名":"独立行政法人理化学研究所","部署名":"脳科学総合研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.brain.riken.jp/jp/careers/20140512_t_takumi_r.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>募集研究室：<br>脳科学総合研究センター　精神生物学研究チーム<br>（チームリーダー：内匠 透）<br><br>募集職種、募集人数：　研究員　若干名<br><br>[仕事内容(業務内容、担当科目等)]<br>職務内容、応募資格：<br>当研究チームでは、こころの機能を分子のレベルで解き明かせるかという問題に挑戦しております。<br><br>具体的には、<br>１）自閉症をはじめとする精神疾患のヒト遺伝学的解析を行います。また、臨床例をもとにしたヒト型細胞及び動物モデルを作製し、その病態を分子から個体レベルに至るまで統合的に解析することにより、「こころ」という脳機能の分子的理解に迫ります。イメージングを含む形態学、電気生理学、コンピューター科学、オプトジェネティクス等を用いた新技術による神経回路の解析を目指す人材を特に求めています。<br><br>２）概日リズムの統合的研究を行っています。分子から個体までのアッセイ系は研究室内にそろっています。あとは、貴方のアイデア次第でどんな方向性にも展開できます。<br><br>原則博士号取得者（取得見込を含む）であることを必要としますが、上記領域でのこれまでの経験は必要ありません。ただし、イメージングを含む形態学、電気生理学、生化学、分子生物学、細胞生物学、薬理学、遺伝学、行動科学、コンピューター科学、システム生物学等、何らかの分野で然るべき技術を有し、かつ実績のある方で、世界トップレベルでの研究を目指す意欲の高い方を希望します。また、免疫学、腫瘍学等、神経科学以外の領域からの応募も歓迎致します。さらに、臨床医（精神科、小児科、神経内科、脳外科等）、研修医、あるいは医学部卒業見込み者で、疾患研究に興味のある方は、博士号未取得でも応募を歓迎します。<br><br>[勤務地住所等]<br>独立行政法人理化学研究所　和光地区（埼玉県和光市広沢2-1）<br><br>[募集人員]<br>若干名<br><br>[着任時期]<br>応相談<br>,</div>","研究分野":"生物学:総合生物:医歯薬学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,埼玉県","待遇":"年度契約の任期制職員で、評価により（最長5年）更新可能。受入研究室の解散時以降の雇用契約は締結しない。給与は、経験、能力、実績に応じた年俸制で、通勤手当、住宅手当の支給有り。 社会保険の適用有り。理研共済会（互助組織）に入会（理研共済会規約による）。休日は、土日、祝日、年末年始（12月29日〜1月3日）、当研究所設立記念日。その他、当研究所規程による。※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。http://www.riken.jp/careers/gender/＊日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合）の返還特別免除の対象、科学研究費補助金の申請資格有り","募集期間":"2015年05月15日 必着,適切な人材が集まり次第、締め切ります。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]1. 履歴書（写真貼付）2. 研究業績一覧3. これまでの研究内容の概要と今後の抱負4. 現職の所属長を含む推薦書2通、または推薦者の連絡先2名（現職の所属長を含むこと。困難な場合は、第三者による推薦書）書類送付先・問い合わせ先：　内匠 透　E-mail：　上記公募のURLをご参照ください。　Eメールにてお送りください。[選考内容(選考方法、採否の決定)、結果通知方法]書類審査後、書類選考通過者のみ面接を行います。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要","備考":"（個人情報の取り扱いについて）提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可"}}