{"time":"2014-11-18 00:00:00 -0800","subject":"大阪大学グローバルアドミッションズオフィス教授の公募","period":"2014-11-14:2014-12-22:NA","place":["大阪府"],"place_en":["Osaka"],"genre":"社会科学","institution":"大阪大学","title":"教授相当","id":"D114110780","data":{"データ番号":"D114110780","公開開始日":"2014年11月18日","更新日":"2014年11月18日","求人件名":"大阪大学グローバルアドミッションズオフィス教授の公募","機関名":"大阪大学","部署名":"グローバルアドミッションズオフィス","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　大阪大学は、「地域に生き世界に伸びる」をモットーに、高い倫理観を持ち、各方面で指導的立場に立てるグローバル人材を世に送り出すこと、またそれにより本学自身が学問と教育の世界的拠点となるべく歩みを進めています。<br>　その実現のための方策の１つとして、平成２６年６月１日に大阪大学グローバルアドミッションズオフィス（Ｇlobal Ａdmissions Ｏffice、略称GAO）を設置しました。<br>同オフィスは、本学が掲げるアドミッション・ポリシーに基づく適切な入学者選抜の在り方を研究開発し、実施することにより、国内外からの優秀な学生を本学に受け入れ、教育の国際化の推進に資することを目的としており、この度、当該業務に携わっていただける教員を下記のとおり募集いたします。<br> なお、今回採用する教員は、グローバルアドミッションズオフィスの専任教員としてオフィスに所属するほかに、インターナショナルカレッジの兼任教員として同カレッジの運営にも携わっていただきます。<br><br>[仕事内容(業務内容、担当科目等)]<br>（１）海外在住私費外国人留学生特別入試に関すること。<br>（２）学部に置く英語コースの入学者選抜に関すること。<br>（３）サマープログラム等による外国人留学生の短期留学の受入選考に関すること。<br>（４）国際バカロレア資格取得者の入学者選抜に関すること。<br>（５）文部科学省がスーパーグローバルハイスクールに指定した高等学校、中等教育学校等卒業者の入学者選抜に関すること。<br>（６）国内外の大学等の入学者選抜に関する調査研究に関すること。<br>（７）（２）を含むインターナショナルカレッジの運営に関すること。<br>（８）（１）～（７）に掲げるもののほか、グローバルアドミッションズオフィスの目的を達成するために必要な業務。<br><br>[勤務地住所等]<br>大阪府豊中市待兼山町1番2号 文理融合型研究棟4階（豊中キャンパス）<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年04月01日以降のなるべく早い時期<br>,</div>","研究分野":"社会科学","            小分類":"高等教育学、比較教育学、教育社会学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期あり）,任期 ３年（再任する可能性あり。ただし、最長で当初採用日から10年まで）","勤務地":"近畿 -,大阪府","応募資格":"（１）博士の学位またはそれと同等の能力あるいは業績を有すること。（２）職務遂行に必要な優れた実務能力・教育研究能力を有すること。（３）大学等の高等教育機関において、入学者選考の経験を有すること。（４）海外の中等教育、高等教育の事情に精通し、高い見識を有すること。（５）職務遂行に必要な日本語および英語の能力を有すること。","待遇":"[勤務態様等]「国立大学法人大阪大学任期付教職員の労働時間、休日及び休暇等に関する規程」による。[給与等]「国立大学法人大阪大学任期付教職員給与規程」による。※ただし、平成２７年４月１日以降の採用について、年俸制（退職手当を支給せず、業績変動賞与を支給する制度）を導入することについて検討を進めており、本件公募採用についてもこれを適用することになる可能性がありますので、あらかじめご承知置き願います。[社会保険]国家公務員共済組合、雇用保険、労働者災害補償保険[参考ＵＲＬ]「国立大学法人大阪大学任期付教職員就業規則」等http://www.osaka-u.ac.jp/jp/annai/information/kitei/shugyou.html","募集期間":"2014年11月14日 ～,2014年12月22日 必着","応募・選考・結果通知・連絡先":"[応募書類]（１）履歴書（様式自由、Ａ４判、写真貼付（３ヶ月以内に撮影したもの）、連絡先（住所、電話番号、電子メールアドレス）、学歴、職歴、賞罰、所属学会、学位等を日本語で記載のこと）（２）最終学歴を証明する書類（３）入学者選考等に関する研究業績あるいは業務実績経験調書（様式自由、Ａ４判、日本語）（４）教育研究業績目録（そのうち、主たる業績のコピーを３つまで同封すること）（５）応募動機と抱負（様式自由、Ａ４判、日本語で2,000 字程度と英語で1,000words程度）（６）推薦書１通（厳封、様式自由、Ａ４判、日本語または英語で作成、推薦者のメールアドレス・電話番号を必ず記載）（７）照会可能者２名の氏名と連絡先※ 応募書類は原則として返却できません。[書類提出先]〒560-0043大阪府豊中市待兼山町１－２大阪大学グローバルアドミッションズオフィス※応募書類の封筒の表に「GAO教授応募書類在中」と朱書きのうえ、「書留」で郵送してください。[選考内容]書類選考後、面接を実施します。面接対象者には、後日個別に連絡します。なお、面接は、平成２７年１月中旬頃に本学が指定する日時・場所（豊中または吹田キャンパスのいずれか）で実施する予定です。ただし、面接のための旅費及び宿泊費等は応募者の負担とします。[連絡先] ※重要大阪大学グローバルアドミッションズオフィスTel：06-6850-5943E-mail：gao-ina@ml.office.osaka-u.ac.jp","備考":"大阪大学グローバルアドミッションズオフィスhttp://www.osaka-u.ac.jp/ja/academics/ed_support/gao大阪大学インターナショナルカレッジhttp://www.osaka-u.ac.jp/ja/international/action/global30/international_college※大阪大学では、多様な人材の活用を推進しています。詳細については、http://www.osaka-u.ac.jp/ja/guide/diversityをご参照ください。","Web応募":"不可"}}