{"time":"2014-11-26 00:00:00 -0800","subject":"教授、准教授、または専任講師（国語分野、保育内容（言葉）分野）の公募","period":"2014-11-26:2014-12-24:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"人文学:社会科学:複合領域","institution":"東京立正短期大学","title":"教授相当:准教授・常勤専任講師相当","id":"D114111227","data":{"データ番号":"D114111227","公開開始日":"2014年11月26日","更新日":"2014年11月26日","求人件名":"教授、准教授、または専任講師（国語分野、保育内容（言葉）分野）の公募","機関名":"東京立正短期大学","機関または部署":"http://www.tokyorissho.ac.jp","部署名":"教務部","機関種別":"短期大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>保育にかかわる国語分野の知識を持ち、授業および学生指導（実習指導、実習巡回を含む）を担当できる方を募集します。<br><br>採用に当たっては、研究業績、教職実績、担当できる科目数などに応じて、以下のいずれかとなります。詳しい待遇は、下記の待遇欄をご覧ください。<br>1. 本学任期制教員規程にもとづく2年間の任期付き専任教員。<br>2. 本学特任教員規程にもとづく1年間の任期付き専任教員（特任教員）<br>※いずれも再任あり（再任基準は下記待遇欄参照）<br><br>[仕事内容(業務内容、担当科目等)]<br>幼児教育専攻専任教員として、講義、実習指導、実習巡回などを担当していただきます。<br>また、学生指導、学生募集活動などの校務を分掌していただきます。ただし特任教員として採用の場合は原則校務は免除されます。<br><br>担当予定科目：「基礎日本語」「保育内容／言葉」「国語Ⅰ」「国語Ⅱ」「児童文学Ａ」「児童文学Ｂ」「基礎教養」<br>ほか導入科目を他の教員と共同で担当します。<br><br>※採用者の専攻分野に応じて、上記科目の全て、あるいは一部を担当していただきます。<br><br>授業以外の主な業務：<br>(1) 実習業務（実習事務、実習指導、実習巡回）<br>(2) 試験、成績処理、学生指導<br>(3) 学生募集活動、カリキュラム作成、学生支援等の校務全般<br>※特任教員として採用の場合は(3)は免除されます。<br><br>職名：教授、准教授または専任講師（任期あり）<br><br>[勤務地住所等]<br>東京都杉並区堀ノ内2-41-15<br><br>[募集人員]<br>1名<br>教授、准教授、専任講師、いずれか1名<br><br>[着任時期]<br>2015年04月01日</div>","研究分野":"人文学:社会科学:複合領域","            小分類":"子ども学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            :\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）,任期2年あるいは1年（再任あり。任用期間終了後、業績審査等により、再任することがあります。）","勤務地":"関東 -,東京都","応募資格":"下記項目のいずれかに該当する者1.修士以上の学位を有する者、あるいはそれ同等の能力を持つ者（現在、大学院博士課程在籍者、および、2015年3月までに修士取得見込みの者を含む）。2.保育にかかわる国語分野における研究・教育実績のある者。3.保育にかかわる国語分野における実務経験がある者。","待遇":"研究教育業績、担当できる科目数に応じて、以下の(1)(2)の2つのうちいずれかになります。両者ではかなり待遇が異なるので、応募に際して希望がある場合はその旨お書きください。(1) 任期制専任教員（任期2年、再任あり）※本学では、最初は任期付きで専任教員を採用しております。任期満了後再任する場合は、任期付き（2年）あるいは任期なしとなります。1.出校日は週4日です（長期休暇中を除く）。2.週6コマの講義を担当していただきます。3.講義以外に学生指導、会議出席、実習巡回、その他校務にあたっていただきます。実習巡回、学生募集活動（入試を含む）においては、出校日以外に勤務が入ることがあります。概ね、1年間の半分くらい土曜日出勤があります。4.社会保険あり。給与は、本学給与規程に基づきます。任期は、本学任期付き教員に関する規程に基づきます。2年間の有期雇用ですが、2年後に業績および勤務状況にもとづき再任の可否を審査します。再任においては、任期付きあるいは任期なしとなります。(2) 特任教員（任期1年、再任あり）※本学では専任教員の一形態として特任教員を採用しています。特任教員とは校務が免除される専任教員です。1.出校日は週3日です（長期休暇中は、実習巡回、学生募集活動のための若干の業務のみとなります）。2.週6コマの講義を担当していただきます。3.講義以外に月1回の幼児教育専攻課程会議と教授会に出席していただきます。4.基本的に実習にかかわる業務以外の校務は免除されます。また、実習業務については特別手当が支給されます。学生募集活動などの校務に携わっていただく場合も別途特別手当が支給されます。5.社会保険あり。給与は、本学特任給与規程に基づきます。概ね、特任ではない専任教員に比べると約6割の給与です。退職金はありません。任期は、本学特任教員規程に基づきます。1年間の有期雇用ですが、1年後に業績および勤務状況にもとづき再任の可否を審査します。","募集期間":"2014年11月26日 ～,2014年12月24日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]※応募書類は返却できません1.履歴書、研究業績書※下記から「東京立正短期大学履歴書_業績書_フォーム2014.doc」をダウンロードし、PCで入力、印刷の上、写真を貼り付け、捺印すること。自書（自署）の必要はありません。2.自己推薦書（省略可、800字程度、様式自由）※実務経験等、履歴書では表しきれない項目がある場合は自己推薦書をお書きください。履歴書・業績書で十分な方は省略してください。3.主要研究業績3点まで（抜き刷り、コピー可）4.主要研究業績の概要（様式自由）※上記3にて郵送いただく研究業績についての概要書。それぞれ200字程度。5.専任、特任の希望がある場合はその旨を記載した用紙（様式自由）[選考内容(選考方法、採否の決定)、結果通知方法]第一次選考　書類選考（12月下旬）第二次選考　面接（1月上旬～中旬）※書類選考通過者のみ面接を行います。応募書類送付先〒166-0013　東京都杉並区堀ノ内2-41-15東京立正短期大学　教務部（封筒に「国語分野専任教員応募書類在中」と朱書きしてください。）お問い合わせ教務部：03-3313-5101（代表）（三國）","添付書類":"1.東京立正短期大学履歴書_業績書_フォーム2014.doc","備考":"個人情報の取扱いについて：応募された方の氏名、住所、電話番号、メールアドレス、学歴、職歴等の個人に関する情報は、今回の公募のみに使用する目的で収集します。収集した情報は、個人情報保護法および本学個人情報保護規程に基づき、本学の責任の下、厳重に管理し、選考終了後シュレッダーにて破棄します。応募書類について：応募書類は一切返却できません。業績については、高価な書籍等は避け必要部分のコピーをお送りください。","Web応募":"不可"}}