{"time":"2014-11-06 00:00:00 -0800","subject":"麻布大学 生命・環境科学部 食品生命科学科 食品安全科学研究室 准教授又は講師公募","period":"NA:2014-12-05:NA","place":["神奈川県"],"place_en":["Kanagawa"],"genre":"医歯薬学:農学:複合領域","institution":"麻布大学","title":"准教授・常勤専任講師相当","id":"D114110090","data":{"データ番号":"D114110090","公開開始日":"2014年11月06日","更新日":"2014年11月06日","求人件名":"麻布大学 生命・環境科学部 食品生命科学科 食品安全科学研究室 准教授又は講師公募","機関名":"麻布大学","機関または部署":"http://www.azabu-u.ac.jp/","部署名":"生命・環境科学部","機関種別":"私立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>募集人員：　生命・環境科学部　食品生命科学科 食品安全科学研究室の准教授又は講師　1 人<br><br>担当研究室：　食品安全科学研究室<br><br>[仕事内容(業務内容、担当科目等)]<br>担当予定科目：　<br>食品安全学Ⅰ，食品安全学Ⅱ，生化学，生化学実習，公衆衛生学，公衆衛生学実習，基礎生物学・同実習，食物アレルギー論，食中毒科学，卒業論文ほか（カリキュラムの改訂に伴い担当科目が変更・追加される可能性があります。）<br><br>[勤務地住所等]<br>神奈川県相模原市中央区淵野辺1-17-71<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年4月01日<br><br>,</div>","研究分野":"医歯薬学:農学:複合領域","            小分類":"生活科学","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期なし）","勤務地":"関東 -,神奈川県","応募資格":"(1)教育・研究に熱意を持ち、担当科目の教育及び実習を指導する能力を有すること。(2)食品安全分野の教育・研究に対する十分な実績を有し，レギュラトリーサイエンスでの経験があるものが望ましい。(3)大学教員としての適性及び優れた研究業績を有していること。(4)博士の学位を有すること。","待遇":"准教授又は講師","募集期間":"2014年12月05日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1)履歴書1 通（※本学の書式を参考に作成してください。）(2)研究業績目録1 通（※本学の書式を参考に作成してください。）・区分ごとに目録番号を付し、公表年度の新しいものから順に記載してください（受理されて現在印刷中のものは、それを証明する書類のコピーを添付してください。）。・学術論文（原著論文、短報及び総説）は、項目及び英文と和文とを分けて記載してください。・本人の氏名に下線を入れてください。・「ファーストオーサーの論文及び総説」、「単著、編者及び監修者の著書、翻訳書」及び「代表者となっている報告書」には、目録番号の前に〇を付けてください。・ここでいう学術論文とは、厳正な審査員制度を設けた学会誌及び国際誌に公表したもの（原則としてPub Med やCitation Index 等で検索可能なもの）とします。[原著論文、総説及びその他の論文等]・本人が責任著者（筆頭著者かCorresponding Author）である場合は太字とし、全て別刷り又は、写しを添付してください。CorrespondingAuthor は、論文の表紙にその表記が無ければ不可とします。その他の共著の場合は、別刷りの初めのページと終わりのページの写しを添付してください。著書の場合は、表紙と目次、編者と共著者が分かるページの写しを添付してください。・なお、いずれの添付物も一致する研究業績目録の項目と番号を表紙の右上に表記してください。[著書、翻訳書]・記載すべき項目は、「書名、単（著・訳）、共（著・訳）、発行所、発行年（西暦）」を記載してください。[報告書]・記載すべき項目は、「著者名又は組織名と代表者名、報告書名、発行年（西暦）」を記載してください。(3)公的研究費の受給歴・記載すべき項目は、「研究年度、研究費の名称と種別、交付金額、代表者・分担者の別、研究課題」を記載してください。(4)学会発表実績・最近発表した10 件を記載し、他は国内学会と国際学会に分けてそれらの総数のみを記載してください（後日提出を求めることもあります。）。・記載すべき項目は、「目録番号、発表者名、演題、発表機関名、発表年月（西暦）」を記載してください。応募者が演者となった学会発表には、目録番号の前に〇を付けてください。(5)これまでの教育の概要（教育経験のある者のみ）・A4 用紙に横書き1,000 字程度で、これまでに行った教育機関での教育の内容と取組状況を記載してください。(6)これまでの研究の概要・A4 用紙に横書き2,000 字程度で、博士論文の内容を含めて、これまでに行った研究の概要を記載してください。(7) 教育の抱負・A4 用紙に横書き1,000 字程度で、今後の教育に関する抱負を記載してください。(8) 研究の抱負・A4 用紙に横書き1,000 字程度で、今後の研究の推進に関する抱負を記載してください。(9) 推薦書2 通（推薦者2 人から各1 通）・選考委員会から推薦状の内容に関して推薦者等に問い合わせがあることも御承知おきください。「履歴書及び研究業績目録」の書式及び記載事項等の詳細は，下記添付ファイルをダウンロードの上，作成してください。応募書類提出先：　〒252-5201　神奈川県相模原市中央区淵野辺1-17-71　「麻布大学事務局教務部学務課気付 生命・環境科学部長宛」※応募書類封筒の表に「生命・環境科学部教員（食品安全科学研究室）応募書類在中」と朱書きの上、簡易書留等記録が残る方法で送付してください。[選考内容(選考方法、採否の決定)、結果通知方法]※選考に当たって、面接及び模擬講義の依頼を行うことがあります。なお，面接及び模擬講義に係る交通費等は支給しません。※選考結果は，書面で通知します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要麻布大学事務局教務部学務課 電話：042-754-7111（内386）gakumu@azabu-u.ac.jp","添付書類":"1.履歴書･業績目録様式.xls","備考":"※提出書類は原則として返却しません。※提出いただいた書類は，厳重に保管・管理し，審査終了後は責任をもって廃棄します。　また，提出いただいた書類に含まれる個人情報は，選考以外の目的には使用しません。","Web応募":"不可"}}