{"time":"2014-10-24 00:00:00 -0700","subject":"研究員（ポスドク）公募（認知的インタラクションデザイン学、ヒューマン‐エージェント・インタラクション等の分野）","period":"NA:2014-12-05:募集終了日前に採用者を決定する可能性があります。","place":["京都府"],"place_en":["Kyoto"],"genre":"情報学:社会科学:複合領域","institution":"京都工芸繊維大学","title":"研究員・ポスドク相当","id":"D114101762","data":{"データ番号":"D114101762","公開開始日":"2014年10月24日","更新日":"2014年10月24日","求人件名":"研究員（ポスドク）公募（認知的インタラクションデザイン学、ヒューマン‐エージェント・インタラクション等の分野）","機関名":"京都工芸繊維大学","機関または部署":"http://www.kit.ac.jp/","部署名":"大学院工芸科学研究科 情報工学専攻 インタラクティブ知能研究室","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[募集の背景、プロジェクトの説明]<br>新学術領域研究（研究領域提案型）「認知的インタラクションデザイン学：意思疎通のモデル論的理解と人工物設計への応用」（領域代表者：植田一博）（研究期間：2014年度～2018年度）<br>http://www.cognitive-interaction-design.org/<br>における計画研究班（A02班）の研究課題「子供＝大人インタラクションの認知科学的分析とモデル化」（研究代表者：長井隆行）の推進のため、研究員を公募する。<br>採用された研究員は、子供と大人間（片方が人工物である場合を含む）の相互適応インタラクションについてアルゴリズムレベルで構成的に解明する研究を、岡 夏樹（京都工芸繊維大学教授）と共に遂行する。<br><br>[仕事内容]<br>下記の研究項目中の少なくとも一部において専門能力を発揮できることが期待されるが、魅力的な研究提案があれば下記に限らない。工学系・心理学系等、幅広い分野からの応募を歓迎する。<br>１）適切な状況設定を考案し、そこで子供と大人の間に生じる相互適応インタラクションを分析する。言語・非言語の両インタラクションを含む状況設定が望ましい。<br>２）１）の知見に基づき、その片方または両方をエージェント（ロボットを含む）として設計・実装する。その際、他者の行動を理解・予測し、状況に応じて変化する認知モデルである他者モデルを含む設計を目指す。<br>３）２）で実装したエージェントと人との間（またはエージェントどうし）に生じる相互適応過程を１）と比較しつつ分析する。<br><br>[勤務地住所等]<br>京都工芸繊維大学 松ヶ崎キャンパス<br>京都市左京区松ヶ崎<br>最寄り駅：京都市営地下鉄 烏丸線 松ヶ崎駅<br>本領域では、各班で雇用する若手研究者の視野を広げ、真の意味で日本の学際研究を担える人材として育成するために、一定期間、他の班の研究者の研究室に滞在して専門分野外の学問を学ぶ領域内インターンシップ制度を実施する。<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年3月1日以降のできるだけ早い時期（着任時期は相談に応じます）</div>","研究分野":"情報学:社会科学:複合領域","            小分類":"脳科学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"非常勤（任期あり）,毎年度更新。最長2019年3月まで。","勤務地":"近畿 -,京都府","応募資格":"博士の学位を有するか取得見込の方、または、それに相当する能力をお持ちの方","待遇":"国立大学法人京都工芸繊維大学期間雇用非常勤職員就業規則による。給与：日給10,400円～12,000円（経験により決定）、賞与　無、通勤手当　有、住居手当　有勤務日・勤務時間：月～金　8：30～17：15（休憩時間12：00～13：00）休日：土・日・祝日・12月29日～1月3日加入保険：雇用、労災、健康、厚生","募集期間":"2014年12月05日 必着,募集終了日前に採用者を決定する可能性があります。","応募・選考・結果通知・連絡先":"[応募書類(送付先も含む)](1) カバーレター（なぜこの求人情報に興味を持ったか、あなたがこのポジションに相応しい理由、着任可能時期、メールアドレス、昼間に連絡できる電話番号を明記）(2) 履歴書（顔写真貼付）(3) 研究業績リスト（学術雑誌論文、国際会議論文等に区分し、査読の有無と全著者名を明記）(4) 主要論文のコピー（5編まで。重要な順に1, 2, 3, ... と番号）(5) これまでの研究成果の概要（A4用紙2ページ以内）(6) 研究課題に対する研究提案（そこでのあなたの強みを含む）（A4用紙2ページ以内）(7) 応募者について所見を伺える方2名の氏名・所属・連絡先送付先：〒606-8585 京都市左京区松ヶ崎京都工芸繊維大学 大学院工芸科学研究科 情報工学部門 教授岡 夏樹応募書類は返却しませんが、応募に関する情報は本選考以外では使用しません。[選考内容、結果通知]書類選考後、面接を実施。選考実施後、2週間程度以内に結果を通知します。[連絡先]〒606-8585 京都市左京区松ヶ崎京都工芸繊維大学 大学院工芸科学研究科 情報工学部門 教授岡 夏樹nat AT kit.ac.jp","Web応募":"不可"}}