{"time":"2014-11-12 00:00:00 -0800","subject":"任期制契約職員の募集(特許出願・管理)","period":"NA:2015-05-11:採用予定人数に達した時点で募集を終了します。","place":["東京都"],"place_en":["Tokyo"],"genre":"情報学","institution":"独立行政法人科学技術振興機構","title":"主任調査員","id":"D114110436","data":{"データ番号":"D114110436","公開開始日":"2014年11月12日","更新日":"2014年11月12日","求人件名":"任期制契約職員の募集(特許出願・管理)","機関名":"独立行政法人科学技術振興機構","部署名":"知的財産戦略センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.jst.go.jp/chizai/pat/201410bosyu.html","求人内容":"<div class=\"margin-01\">独立行政法人科学技術振興機構（JST）は、JST研究開発プロジェクトの優れた研究成果が国内外で権利化され、実用化されてイノベーション創出を起こすことを目指し、特許の出願及び管理を遂行する任期制契約職員を募集いたします。<br><br>１．職種<br>主任調査員<br><br>２．業務内容<br>　1. 早期の発明発掘や、将来の利活用を見据えた「強い特許」づくりのため出願前段階からの特許相談対応。<br>　2. 発明の権利化（特許出願、権利化の手続き）等に関する知的財産管理業務。これに係わる特許事務所等との連絡調整業務。<br>　3. その他、知的財産戦略センターで実施する事業全般に関し、必要な業務。<br><br>３．応募資格および人数<br>ＯＡ操作が可能な方（Windows,Microsoft,Word/Excel,及びOutlook等メーラーソフトの使用経験があり、業務遂行上支障がない方）という前提で、<br>（必須要件）<br>・企業等において知的財産権に関わる実務および統括業務経験を有すること。（5年以上）<br>・優れた基本特許を中心とする特許群の形成を視点とした権利取得の経験を有すること。<br>・海外の特許出願・管理に係わる職務遂行に支障がない程度に英語を用いることができること。<br>・公的な立場で、研究成果の実用化に携わるという意味で、公共心を持って職務を遂行できること。<br>（より望まれる要件）<br>・化学、物理・電子、情報・機械、材料、バイオ・薬品・医療のいずれかの技術分野で専門性を有すればなお望ましい。<br>・研究所や研究機関の成果管理に関わる業務経験があることが望ましい。<br>以上のスキルを有する方1名を採用予定<br><br>４．着任時期<br>平成26年12月以降のできるだけ早い時期（相談可） <br><br>５．任期<br>単年度契約<br>（人事評価結果等により、雇用契約の更新についてJSTが必要と判断した場合に限り、原則として4回を限度とし更新することが可能。但し、事業年度中に65歳に達する時は、当該事業年度末日をもって雇用契約を終了とします。） <br><br>６．勤務地<br>JST東京本部　東京都千代田区四番町5番地3 </div>","研究分野":"情報学","            小分類":"情報学フロンティア","職種":"\r\n            \r\n            主任調査員\r\n            \r\n            ","":"主任調査員","勤務形態":"常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"ＯＡ操作が可能な方（Windows,Microsoft,Word/Excel,及びOutlook等メーラーソフトの使用経験があり、業務遂行上支障がない方）という前提で、（必須要件）・企業等において知的財産権に関わる実務および統括業務経験を有すること。（5年以上）・優れた基本特許を中心とする特許群の形成を視点とした権利取得の経験を有すること。・海外の特許出願・管理に係わる職務遂行に支障がない程度に英語を用いることができること。・公的な立場で、研究成果の実用化に携わるという意味で、公共心を持って職務を遂行できること。（より望まれる要件）・化学、物理・電子、情報・機械、材料、バイオ・薬品・医療のいずれかの技術分野で専門性を有すればなお望ましい。・研究所や研究機関の成果管理に関わる業務経験があることが望ましい。","待遇":"待遇：1. 給与はJSTの規定による　※年齢により年俸制もしくは月給制にて支給　（原則として、60歳未満は月給制、60歳以後は年俸制とします。）　主任調査員：年収490万円から590万円程度2. 通勤手当はJSTの規定に基づき別途支給3. 各種保険完備勤務時間：選択制（上司と調整の上、個人が選択）1. 9：00から17：15まで2. 9：30から17：45まで休日休暇：JSTの規定による。完全週休２日制（土・日）、祝日、年末年始、創立記念日、年次休暇、特別休暇","募集期間":"2015年05月11日 必着,採用予定人数に達した時点で募集を終了します。","応募・選考・結果通知・連絡先":"応募書類：（１）履歴書（写真添付）　フォーマットは上記公募のURLからダウンロードしてご使用下さい。（２）業務経歴書　様式自由（３）小論文（A4一枚以内）「企業が活用したくなる大学発特許を創るには」と題して、A4一枚以内にまとめてください（様式自由）。※ご提出いただいた書類については返却できませんのでご了承下さい。※応募に際していただいた情報に関しては採用選考に利用し、採用後は引き続き人事情報として管理させていただきます。※採用に到らなかった場合には、ご提出いただいた個人情報は、選考終了後、責任を持って廃棄・削除させていただきます。応募方法：応募書類を下記書類郵送先まで郵送のこと（E-mailでの応募は不可）選考方法：書類選考、面接試験により選考いたします。書類選考の合格者のみ面接試験を行います。※選考内容に関するご質問、お問い合わせ等は一切受け付けいたしません。選考スケジュール（予定）：面接試験会場はJST東京本部（又はJST東京本部別館）を想定採用決定：平成26年11月より逐次書類郵送先・問い合わせ先：　〒102-0081　東京都千代田区四番町５番地３　サイエンスプラザ　独立行政法人科学技術振興機構　知的財産戦略センター　保護・活用グループ　担当：沖代（オキシロ）　TEL：03-5214-8486","備考":"出向契約も可とします。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}