{"time":"2014-11-14 00:00:00 -0800","subject":"関西大学留学生別科特任常勤講師（教育職員）の公募","period":"2014-11-14:2014-12-15:NA","place":["大阪府"],"place_en":["Osaka"],"genre":"人文学","institution":"関西大学","title":"准教授・常勤専任講師相当","id":"D114110516","data":{"データ番号":"D114110516","公開開始日":"2014年11月14日","更新日":"2014年11月14日","求人件名":"関西大学留学生別科特任常勤講師（教育職員）の公募","機関名":"関西大学","機関または部署":"http://www.kansai-u.ac.jp/ku-jpn/","部署名":"留学生別科","機関種別":"私立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>関西大学は、2012年4月に、さまざまな留学ニーズに対応した留学生受入プログラム「日本語・日本文化教育プログラム」を開始いたしました。<br>このプログラムは、本学をはじめとする日本の大学・大学院への進学をめざす進学コース、海外の大学等に在籍する学生を対象に半年から1年間のプログラムを提供する語学留学コース、夏期・冬期に実施する1カ月程度の短期語学研修コース、本学の学部・大学院で学ぶ留学生の日本語学習等をサポートする学習支援コースの4つのコースで構成されています（このうち、進学コースは留学生別科として開設しています）。<br>このたび、プログラムの一層の充実を図るため、次のとおり留学生別科特任常勤講師を公募いたします。<br><br><br>[仕事内容(業務内容、担当科目等)]<br>日本語・日本文化教育プログラムに係る次の業務を、週40時間の範囲内でご担当いただきます。<br>(1)　同プログラムの授業（週7コマ・10.5時間以上）<br>(2)　進学コース（留学生別科）におけるカリキュラムの開発及び修正<br>(3)　語学留学コース、短期語学研修コース、学習支援コースの企画及び実施<br>(4)　同プログラム受講生に対する学習支援・相談、進学相談<br>(5)　国際教育センター委員会が決定したカリキュラムに基づく、同プログラムの授業運営等に係る職務<br>(6)　上記のほか、国際教育センター長が国際教育センター委員会の議を経て定める職務<br><br><br><br>[勤務地住所等]<br>〒565-0855　大阪府吹田市佐竹台1-2-20　関西大学南千里国際プラザ<br><br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年04月01日<br><br>,</div>","研究分野":"人文学","            小分類":"言語学","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）,2015年4月1日から2016年3月31日までの任期で任用します。その後、1回を1年以内として2回まで更新を行う場合があります。","勤務地":"近畿 -,大阪府","応募資格":"以下のすべての条件を満たす者。(1)　日本語教育学、応用言語学、第二言語習得研究、日本語学等のいずれかの分野の専門領域にて博士号の学位を有する者。(2)　大学等において3年以上の日本語教育歴を持つ者。(3)　異文化体験、外国語運用能力を持つ者。","待遇":"本学の定める規程等に従います。詳細は、お問い合わせください。＜社会保険等＞　社会保険は、私立学校教職員共済法（昭和28年法律第245号）の定めるところによるものとします。また、労働保険は、労働者災害補償保険法（昭和22年法律第50号）及び雇用保険法（昭和49年法律第116号）の定めるところによるものとします。","募集期間":"2014年11月14日 ～,2014年12月15日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]＜応募書類＞(1)　履歴書（本学所定の用紙を使用すること。）高等学校以上の学歴、および職歴には担当した講義科目を明記してください。(2)　最終学位を取得した機関の発行する修了証明書修了証明書に代わり、学位記の写しでも可とします。(3)　研究業績書（本学所定の用紙を使用すること。）教育業績（担当授業科目、使用教科書、作成した教材、アドミニストレーターとしての実績等）も明記してください。(4)　著書・論文、教育活動の実践報告書、作成教材概要等（抜き刷り、コピーでも可）主要な著書・論文、教育活動の実践報告書、作成教材概要等の中から選択した3編を各5部提出してください。また、それぞれに日本語300 字程度の概要を付してください。(5)　エッセイ「外国人留学生の進学指導に関する諸問題を踏まえ、大学、大学院入学前の予備教育課程で日本語学習者が身に付けておくべきリテラシー（スキル）は何か、また、そのリテラシー（スキル）を学習者に習得させるために、教師は何をすべきか、もしくは応募者がこれまでどのような取り組みをしてきたか」をテーマとして、日本語1,600 字程度（A４サイズ、横書き）で作成してください。　(6)　ICT／コンピュータリテラシーに関するアンケート添付のアンケート用紙に回答してください。※　ご提出いただきました個人情報は、講師採用の選考資料としてのみ利用し、個人情報保護法に基づき、適正に取り扱います。＜応募書類送付先＞〒565-0855　大阪府吹田市佐竹台1-2-20　関西大学　国際プラザグループ※　応募書類は、封筒に「留学生別科特任常勤講師応募書類在中」と朱書きの上、書留郵便にて送付願います。なお、応募書類等は返却いたしませんのでご了承ください。＜応募締切＞2014年12月15日（月）必着[選考内容(選考方法、採否の決定)、結果通知方法]応募書類を審査の上、最終選考に残った応募者に対して面接審査を行います。面接審査の際には模擬授業も行っていただきます。【面接審査・模擬授業予定日】2015年1月10日（土）※　面接日時および模擬授業の詳細は、該当する方にのみご連絡します。※　面接審査・模擬授業のために要する旅費は、自己負担とします。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒565-0855　大阪府吹田市佐竹台1-2-20　関西大学　国際プラザグループTEL：06-6831-9180（ﾀﾞｲﾔﾙｲﾝ）FAX：06-6831-9194メール：ku-jpn@ml.kandai.jp","添付書類":"1.①関西大学【履歴書様式】.doc,2.②関西大学【履歴書記入見本】.pdf,3.③関西大学【研究業績書様式】.doc,4.④関西大学【研究業績書記入見本】.pdf,5.⑤関西大学履歴書・研究業績書の記入要領について（お願い）.pdf,6.⑥ICT／コンピュータリテラシーに関するアンケート.pdf,7.留学生別科特任常勤講師公募概要.pdf","Web応募":"不可"}}