{"time":"2014-11-05 00:00:00 -0800","subject":"大阪大学サイバーメディアセンター　情報メディア教育研究部門　助教公募","period":"2015年01月12日 消印有効","place":["大阪府"],"place_en":["Osaka"],"genre":"情報学:工学","institution":"大阪大学","title":"助教相当","id":"D114102093","data":{"データ番号":"D114102093","公開開始日":"2014年10月29日","更新日":"2014年11月05日","求人件名":"大阪大学サイバーメディアセンター　情報メディア教育研究部門　助教公募","機関名":"大阪大学","機関または部署":"http://www.osaka-u.ac.jp/ja","部署名":"サイバーメディアセンター","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明]<br>大阪大学内における先端的な大規模計算、情報通信、マルチメディアコンテンツ、教育に関する多様な知識や成果を集積し、学内外の教育・研究組織や産業界と密接に連携することにより、それらの先端的技術移転を行うとともに、さまざまな公開講座、イベントなどを通じて地域の住民に積極的な働きかけを実施し、国際化した高度情報化社会に対応した、地域に開かれたセンターとして機能することを目指します。<br><br>[仕事内容]<br>センターが運営する教育用計算機システム、関連する教育情報化環境（ICT活用教育等）、および大型可視化システム等の維持・管理・運営に係る全学支援業務、および大学院情報科学研究科の協力講座の教員としての拡張現実感、複合現実感、バーチャルリアリティ、コンピュータビジョン、コンピュータグラフィックス等の応用による次世代メディア統合環境に関する教育・研究および研究指導。<br><br>全学支援業務のエフォート率は３５％確保すること。<br><br>[勤務地住所等]<br>大阪府豊中市待兼山町１－３２<br><br>[募集人員]<br>１名<br><br>[着任時期]<br>平成２７年４月１日以降のできるだけ早い時期<br>,</div>","研究分野":"情報学:工学","            小分類":"全て","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,採用日から５年（１回限り再任する可能性あり。その際の任期は３年）","勤務地":"近畿 -,大阪府","応募資格":"仕事内容に記載している業務を遂行できること。当該分野に関連する博士の学位を有すること、またはそれと同等の学力を有すること（着任時期までに学位取得見込の場合も含む）。留学生対応業務が多く、国際共同研究も活発なため、英語での教育・研究活動に支障のないことが望ましい。","待遇":"【職名】助教【給与】本学任期付教職員給与規程による（ただし、平成２７年４月１日以降の採用について、年俸制（退職手当を支給せず、業績変動賞与を支給する制度）を導入することについて検討を進めており、本件公募採用についてもこれを適用することになる可能性がありますので、あらかじめご承知おき願います。）","募集期間":"2015年01月12日 消印有効","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]以下の書類のすべてについて、プリントアウトおよびこれらと同じデータを保存したUSBメモリ等の電子媒体の両方を送付すること。①履歴書（写真貼付、連絡先の住所、電話番号、電子メールアドレス、学歴、職歴、学位、資格、着任可能時期を記載のこと）②研究業績リスト（査読付原著論文、査読あり国際会議録、査読なし国際会議録、査読あり国内会議録、査読なし国内会議録、特許、著書、学会活動等に分類して記載すること）③②のうち、主要な業績5編の別刷り（コピーも可）④これまでの研究成果の概要（A4用紙1枚以内、様式は任意）⑤今後の研究・教育に関する抱負（A4用紙1枚以内、様式は任意）⑥その他選考に役立つ情報（教育実績、学会および社会活動、獲得した外部資金、受賞、特許、ソフトウェア開発実績、英語の技能・経験を示す事例など）⑦応募者の業績について問い合わせることのできる方2名の氏名と連絡先※封筒に「サイバーメディアセンター・情報メディア教育研究部門・助教応募書類在中」と朱書きの上、簡易書留又は宅配便にて送付のこと。※提出書類は原則として返却いたしません。返却が必要な場合は別途お申し出ください。【書類送付先及び問い合わせ先】〒560-0043大阪府豊中市待兼山町1番32号大阪大学サイバーメディアセンター情報メディア教育研究部門　教授　竹村治雄Tel: 06-6850-6820E-mail: takemura@cmc.osaka-u.ac.jp[選考内容(選考方法、採否の決定）]書類による審査後、面接を行います。","備考":"ここに示した事項については、場合によっては変更となる可能性があります。面接時等に再度ご確認ください。","Web応募":"不可"}}