{"time":"2014-10-22 00:00:00 -0700","subject":"Assistant, Associate, Professor (Permanent, Tenure Track or Tenured) of Economics and Public Policy","period":"NA:2014-12-15:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"社会科学","institution":"政策研究大学院大学","title":"教授相当:准教授・常勤専任講師相当:助教相当","id":"D114101619","data":{"データ番号":"D114101619","公開開始日":"2014年10月22日","更新日":"2014年10月22日","求人件名":"Assistant, Associate, Professor (Permanent, Tenure Track or Tenured) of Economics and Public Policy","機関名":"政策研究大学院大学","機関または部署":"http://www.grips.ac.jp/en/","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>The National Graduate Institute for Policy Studies (GRIPS), founded in 1997 as a stand-alone national graduate university focused on policy studies, aims to cultivate public policy leaders and professionals who will play key roles in democratic governance.  We are international in our faculty, our student body and our outlook.  We are currently seeking candidates for positions to start in Fall 2015 (exact timing is negotiable). <br><br>[仕事内容(業務内容、担当科目等)]<br>We are interested in scholars who are conducting research in applied economics fields and can teach masters students in our public policy programs and Ph.D. students in economics.  While we welcome candidates from any relevant field we are particular interested in strengthening research in labor and related areas of applied microeconomics. We favor appointing at the full and associate professor level, but we will consider highly-qualified candidates for assistant professor. In all cases, candidates must show record or promise of scholarly productivity and publications in high-quality academic journals. Candidates should have a Ph.D in Economics or one firmly expected by August 2015. <br><br>Appointees will be required to teach 6 to 8 units (3-4 half courses) per year in English.  An appointee is also expected to conduct high level research and to contribute administratively. <br><br><br><br>[勤務地住所等]<br><br><br>[募集人員]<br>1名<br>Assistant Professor, Associate Professor, or Professor<br><br>[着任時期]<br>Fall, 2015 <br>,</div>","研究分野":"社会科学","            小分類":"経済学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            :\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,Positions are tenure track, and the initial contract will be for three years and renewable once for another three years. A tenure decision will be made by the end of the fifth year. Those who already have sufficient experience in research and teaching can be considered for a tenured associate or full professor position immediately.","勤務地":"関東 -,東京都","応募資格":"Candidates must show record or promise of scholarly productivity and publications in high-quality academic journals. Candidates should have a Ph.D in Economics or one firmly expected by August 2015.","待遇":"Salary will be commensurate with qualifications and experience. The University offers a comprehensive benefit and retirement package including medical insurance.","募集期間":"2014年12月15日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]Review of applications will begin immediately and will continue until 12/15/2014 or the positions are filled. It may be possible to meet suitably qualified applicants who apply before 30th November at the Boston AEA meeting. All applicants should submit a letter of application, curriculum vitae, graduate school transcripts, samples of current research papers.  Candidates should request that two letters of reference be submitted on their behalf directly to the search committee.  Application materials and/or inquiries should be sent electronically to The GRIPS Economics Search Committee at econsearch2015@grips.ac.jp.[選考内容(選考方法、採否の決定)、結果通知方法][連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要National Graduate Institute for Policy Studies7-22-1 Roppongi, Minato-ku,Tokyo 106-8677, JapanEmail: econsearch2015@grips.ac.jp","Web応募":"不可"}}