{"time":"2014-11-24 00:00:00 -0800","subject":"ポスドク、特定助教　（任期付き）募集（私学戦略基盤形成事業）","period":"2014-11-24:2014-12-28:NA","place":["石川県"],"place_en":["Ishikawa"],"genre":"医歯薬学:生物学","institution":"金沢医科大学","title":"研究員・ポスドク相当:助教相当","id":"D114110935","data":{"データ番号":"D114110935","公開開始日":"2014年11月24日","更新日":"2014年11月24日","求人件名":"ポスドク、特定助教　（任期付き）募集（私学戦略基盤形成事業）","機関名":"金沢医科大学","部署名":"医学部","機関種別":"私立大学","公募の":"http://www.kanazawa-med.ac.jp/~SENRYAKU/senryaku.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>私立大学戦略基盤形成事業により採択された「難治疾患治療開発のための革新的イメージング脂質生物学の確立」研究の機器、設備整備が完了しましたので、研究内容に興味のある方を募集致します。<br>【研究プロジェクトの位置づけ】<br>本研究は、まず難治性疾患を膜ミクロドメイン病としてとらえて、疾患特異的細胞において膜ミクロドメイン構成分子であるスフィンゴ脂質についてセルソーターと脂質質量分析方を駆使して選択的にリピドミクス解析を実施する。次に、同定された膜ミクロドメインを制御するスフィンゴ脂質によって各種病態モデルでの細胞内シグナル経路や細胞接着・浸潤が抑制されることを生体で２光子レーザー顕微鏡を用いてリアルタイムに解析する。その結果として難治疾患治療の分子ターゲットとしてスフィンゴ脂質分子が重要であり、細胞外シグナルが膜ミクロドメインを介して下流シグナルの活性化を制御することを証明する。<br>現在の、研究状況は、英文の求人蘭をご覧下さい。<br><br><br><br>[仕事内容(業務内容、担当科目等)]<br>今回、申請者らは可能な限り患者由来の初代培養細胞を用い、もし倫理的な観点から不可能な場合には動物疾患モデルより必要な細胞を採取し、申請中の細胞分離装置（セルソーター）を用いて精製し、得られた純化された初代培養細胞においてスフィンゴ脂質解析ならびにその制御による疾患病態モデルの治療研究を行う。第二点は、従来の生化学的、分子生物学的手法では細胞破壊の後に各種の実験的解析を行うため，必ずしも結果が生きた細胞における動態を反映していない危険性が生じる。特にスフィンゴ脂質は，脂質分子間の相互変換が容易であり、生きた細胞において膜上でリアルタイムでの脂質動態解析が不可欠になるが、この問題点は、脂質蛍光プローブを開発し、2光子レーザー顕微鏡でスフィンゴ脂質の生細胞膜での変化を各種の疾患モデルで行うことで解決されると考える。実際、2光子レーザー顕微鏡を用いることで，細胞内のシグナル分子の移動やシグナル伝達経路の活性化をＦＲＥＴ法で解析することもリアルタイムに観察，解析可能になり、より実際の細胞機能の制御に近い環境で疾患病態を解析できる。また、生きたマウスでのヒト疾患特異的初代培養細胞にバイオセンサーを発現することで細胞接着や浸潤の様子をリアルタイムに観察して、スフィンゴ脂質制御による疾患病態の改善を確認することも可能となる。<br><br><br>[勤務地住所等]<br>河北郡内灘町大学１−１で金沢市内よりクルマで１５分<br><br>[募集人員]<br>2名<br><br>[着任時期]<br>2015年01月01日<br>事情により延期は可能<br>,</div>","研究分野":"医歯薬学:生物学","            小分類":"基礎生物学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"非常勤（任期あり）","勤務地":"北陸・甲信越 -,石川県","応募資格":"生物系の研究に従事したことがあり、分子生物学、生化学、もしくはマウスの病態解析の経験がある方。スフィンゴ脂質を用いた難治性疾患治療の治療法開発に向けた橋渡し研究に興味ある方。ガン、腫瘍の脂質を介した新規治療法の開発に情熱のある方を強く希望します。","待遇":"給与：350-400万円／年（経験によって増減有り）勤務時間：40時間／週休日：2日／週保険：私学共済","募集期間":"2014年11月24日 ～,2014年12月28日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]履歴書ならびにＣＶをＥーｍａｉｌにて以下のアドレスに送付ください。toshiroo@kanazawa-med.ac.jp[選考内容(選考方法、採否の決定)、結果通知方法]応募があれば順次、書類選考し、インタビュー後に採用を決定する。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要金沢医科大学医学部血液免疫内科岡崎俊朗toshiroo@kanazawa-med.ac.jp電話：０７６−２１８−８３３７","添付書類":"1.BBAMCB57559.pdf","Web応募":"可"}}