{"time":"2014-11-26 00:00:00 -0800","subject":"ポスドク募集（ビッグデータ国際共同研究・数理科学・計算科学・数物系科学担当)","period":"2014-11-25:2014-12-03:適任者が見つかり次第選考を終了します。","place":["神奈川県"],"place_en":["Kanagawa"],"genre":"数物系科学:総合理工:情報学","institution":"明治大学","title":"研究員・ポスドク相当","id":"D114111223","data":{"データ番号":"D114111223","公開開始日":"2014年11月26日","更新日":"2014年11月26日","求人件名":"ポスドク募集（ビッグデータ国際共同研究・数理科学・計算科学・数物系科学担当)","機関名":"明治大学","機関または部署":"http://www.meiji.ac.jp","部署名":"理工学部情報科学科","機関種別":"私立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>明治大学において2014年度から正式にスタートした国際共同研究プロジェクト（ビッグデータからの超高精度ルール抽出アルゴリズムの開発と広域応用）の研究に研究分担者として従事する。<br><br>本学理工学部情報科学科４名、総合数理学部ネットワークデザイン学科1名、先端メディアサイエンス学科1名の6名の専任教員（増員予定）とインド、台湾、シンガポール、フィリピン（2名に増員予定）およびスイスから構成されるビッグデータ国際共同研究プロジェクトチームの明治大学側研究分担者となって戴きます。<br><br>[仕事内容(業務内容、担当科目等)]<br>応募者のバックグラウンドによって異なるが、ビッグデータ解析・ビッグデータのデータマイニングに関する理論研究・方法論およびアルゴリズム研究を行う。数理科学・計算科学・数物系科学・情報学あるいは隣接領域での研究業績がある方も十分担当できる業務です。<br><br>本ポスドクには講義の義務は一切ありません。<br><br>[勤務地住所等]<br>神奈川県川崎市多摩区東三田1-1-1（小田急線向ヶ丘遊園駅（新宿駅から急行で20分）教職員バスで10分または生田駅から徒歩10分）東京・神奈川全域へのアクセスは非常に良いです。<br><br>[募集人員]<br> 1名～2名<br><br>[着任時期]<br>2015年4月1日<br><br><br>,</div>","研究分野":"数物系科学:総合理工:情報学","            小分類":"情報学基礎","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,神奈川県","応募資格":"2015年4月１日現在で学位取得後８年未満の者。原則として既に博士の学位を取得している者、又は申請書類提出時に博士学位論文受理証明書の提出が可能であり、2015年3月31日までに博士の学位を取得できる者。（ぎりぎりの方はご相談下さい）上記に示した研究内容についてのバックグラウンドのもとに求人内容の仕事内容（ビッグデータ解析・ビッグデータからのデータマイニングのための理論的研究・アルゴリズム開発に興味・熱意を持って従事できる方。学位を取得されたバックグラウンドが数理科学・計算科学・数物系科学・情報学に近い隣接領域の方も応募も歓迎致します。　本プロジェクトは男女共同参画社会基本法の趣旨に則り、勤務時間の弾力的運用・研究業務の効率化を図っており、女性研究者の積極的な応募を歓迎致します。","待遇":"職名　法人ポスドク給与　月額230,000円上記の他　通勤手当は専任教員に準じて支給雇用保険加入厚生年金加入（週26時間以上勤務の場合）健康保険加入（週26時間以上勤務の場合）国内学会出張旅費支給年二回まで（場所に関係なく２回）国際共同研究プロジェクトに関係する国際会議出張旅費支給休日は本学の教員の休日（土・日・祝日）の他、研究代表者と相談の上、夏期休暇、冬期休暇、春期休暇を設定し、勤務時間は原則として平日の10:00-16:00をコアタイムとします。曜日別の勤務スケジュールの詳細等は研究代表者とご相談下さい。柔軟に対応致します。基本的に残業はありません。講義の義務はありません。本学での兼任講師は週6時間（3コマ）を上限に認められます。その場合の手当は月額92,400円です。兼任講師はポスドク審査とは独立に別途審査が必要となります。法人ポスドクに採用された方は2016年度科学研究費に申請することが義務となります。","募集期間":"2014年11月25日 ～,2014年12月03日 必着,適任者が見つかり次第選考を終了します。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]提出書類（書類の書き方は添付書類に従って下さい）（１）履歴書（カラー写真貼付で、添付されている本学の書式に従って記入して下さい）確実に連絡が取れる電話番号、メールアドレスを記入して下さい）（２）業績書（添付されている本学の書式に従って記入して下さい）（３）招待講演・受賞歴があれば特記して下さい。（４）主要論文3本までの別刷り・コピー可（５）学位取得証明書もしくは博士学位請求論文受理（提案）報告書（６）これまでの研究の概要（A4・3頁程度）（７）本研究プロジェクトに対する自分の研究の貢献について（A4・3頁程度）（８）所見を伺える方2名の所属・連絡先[選考内容(選考方法、採否の決定)、結果通知方法]第一次審査として書類審査を行い、第二次審査として面接と現在の研究をプレゼンテーションして戴きます。（交通費・宿泊費等は負担致します。ご相談下さい。）採否については研究プロジェクト代表者として採用順位第二位内に入った方には12月10日迄に連絡致して書類の追加が必要であれば直ちに提出して戴きます。三位以降の方も順位を付して通知致します。従って、研究代表者としての採否に関する判断で応募者に対して優先順位が明快に付与されて本学内上位の法人ポスドク選考委員会に付議されます。　研究プロジェクト代表者としてメールベースでの正式な採用連絡は2015年2月一週目（この段階で内定です）、法人としても紙ベースの正式決定連絡は2月末となります。[連絡先・応募書類提出先(役職、氏名、e-mail、電話番号)] ※重要　〒214-8571　神奈川県川崎市多摩区東三田1-1-1明治大学理工学部情報科学科　林　陽一（国際共同研究プロジェクト研究代表者　専任教授）e-mail: hayashiy@cs.meiji.ac.jpTEL: 044-934-7475, FAX: 044-931-5161　【ビッグデータ国際共同研究プロジェクト・ポスドクと明記して林まで速達書留で送付願います】","添付書類":"1.２０１４・ポスドク・書類作成上注意.pdf,2.２０１４・ポスドク・履歴書.doc,3.２０１４・ポスドク・業績書.doc","備考":"研究代表者の研究業績等の情報は明治大学公式ホームページから得ることが出来ます。また、選考に際しては応募者の研究業績だけでなく、本研究プロジェクトへの潜在的な適応可能性・人柄・国際感覚も重要であると考えております。応募に際して、ご質問・ご相談がある場合は遠慮無く守秘義務を堅く守りますので、メール・電話で研究代表者までコンタクトして下さい。なお、応募書類に関する情報は研究代表者以外は選考途中で如何なる形でも応募情報は外部には明らかにされず最終的に採用が確定した段階で全ての応募者情報は破棄されます。従って、応募書類は返却致しません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}