{"time":"2014-10-24 00:00:00 -0700","subject":"情報・システム研究機構統計数理研究所研究教育職員（助教・女性）の公募","period":"2014年10月22日 ～,2014年12月12日 消印有効","place":["東京都"],"place_en":["Tokyo"],"genre":"社会科学:数物系科学:情報学","institution":"情報・システム研究機構統計数理研究所","title":"助教相当","id":"D114101835","data":{"データ番号":"D114101835","公開開始日":"2014年10月24日","更新日":"2014年10月24日","求人件名":"情報・システム研究機構統計数理研究所研究教育職員（助教・女性）の公募","機関名":"情報・システム研究機構統計数理研究所","機関または部署":"http://www.ism.ac.jp/shikoin/","部署名":"統計思考院","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.ism.ac.jp/jobs/index_j.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>情報・システム研究機構統計数理研究所では、「男女共同参画社会基本法」の精神に則り、本研究所が進める男女共同参画を加速するために女性教員の公募を行います。（男女雇用機会均等法第８条（女性労働者に係る措置に関する特例）の規定）。<br><br>次に該当する人を望んでいます。<br>①統計数理のいずれかの分野において世界を主導しようとする強い意志を持つ女性研究者であること。<br>②実問題や実データの解析に強い興味を持ちその実績があること。<br>③統計数理のあり方に明確なビジョンを持つこと。<br>④公募型共同研究、NOE形成事業、統計思考力育成事業およびその他の研究所事業に積極的に貢献する意思があること。<br>注）統計数理研究所が推進している事業の詳細は、統計数理研究所のウェブページで確認できます。<br><br>[仕事内容(業務内容、担当科目等)]<br>業務内容：統計数理（研究系又はNOEセンターの業務内容に関連する領域）の理論・方法又は応用に関する研究、統計思考力育成事業の支援・推進。<br>採用後は、統計数理研究所の公募型共同研究、NOE推進事業、統計思考力育成事業への参加を求めます。また、総合研究大学院大学に兼任された場合は、大学院教育に携わることになります。<br><br>[勤務地住所等]<br>東京都立川市緑町１０－３<br><br>[募集人員]<br>助教　１名<br><br>[着任時期]<br>２０１５年４月１日以降の早い時期（着任時期は相談に応じます。）</div>","研究分野":"社会科学:数物系科学:情報学","            小分類":"全て","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,任期５年（再任不可。なお、２０１３年４月１日以降に情報・システム研究機構に期間を定めて雇用されていた者についてはその期間を含め５年とする。ただし、この場合、２０１３年４月１日をまたいで複数年の期間を定めて雇用されている者を除く。）","勤務地":"関東 -,東京都","応募資格":"博士の学位を有する者又は２０１５年３月３１日までに取得見込みの女性（外国において授与されたこれに相当する学位を含む。）。また、国籍は問いません。","待遇":"統計思考院に所属されます。","募集期間":"2014年10月22日 ～,2014年12月12日 消印有効","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]・提出書類※年代の記載は西暦を用いてください。①履歴書（所定の様式にて作成してください。ホームページ(http://www.ism.ac.jp/jobs/index_j.htmlからダウンロード願います。）学歴(大学入学以降)、研究教育歴（含む職歴）、所属学会、学位、賞の取得状況を記入してください。②研究業績リスト原著論文、査読付きProceedings、その他のProceedings、解説等、著書、ソフトウェア、競争的資金獲得の実績、特許等に区別し、それぞれ年代順に記載してください。③主要論文（３篇以内）主要論文を「別刷」（コピー可）等で添付してください。④研究概要（Ａ４判２頁以内）前項の主要論文の要約と位置づけを含めたこれまでの研究概要と研究の経緯を記載してください。また、データ解析の経験がある場合は、どのような分野のどのようなデータを、主としてどのような解析手法で分析したか、について簡潔に述べてください。単なる事実の羅列ではなく、研究の流れやつながりが分かるように、自己評価も含めた記述にしてください。⑤研究計画書（Ａ４判２頁以内）本研究所に採用された場合の研究計画を提出してください。研究概要との関連が分かるように記載してください。また、今後の統計数理の発展の方向とその中で自分が貢献できることを記述してください。⑥社会的貢献の実績これまで、学会への協力等の社会的貢献の実績があれば記述してください。⑦推薦書等必ずしも必要ではありませんが、研究業績等について問い合わせのできる人がいれば、お名前と連絡先を記載してください（３名以内）。推薦書がある場合は同封してください。⑧その他選考の段階で、追加して論文の別刷り等の提出を求めることがあります。・提出先及び問い合わせ先〒190-8562　東京都立川市緑町１０－３大学共同利用機関法人 情報・システム研究機構極地研・統数研統合事務部 企画グループ（統数研担当）総務担当チーム（人事担当）(Te1 050-5533-8512, Fax 042-527-9302)直接ご持参いただくか、郵送に限ります。郵送によるときは簡易書留郵便にしてください。また、提出書類の封筒の表に朱書きで「統計数理研究所　助教（女性）　応募書類在中」と明記してください。[選考内容(選考方法、採否の決定)、結果通知方法]選考の段階で、必要に応じて面接を行います。選考の結果については、２０１５年３月に開催予定の運営会議後に応募者へお知らせします。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] 〒190-8562　東京都立川市緑町１０－３大学共同利用機関法人 情報・システム研究機構極地研・統数研統合事務部 企画グループ（統数研担当）総務担当チーム（人事担当）Tel 050-5533-8512, Fax 042-527-9302","備考":"・本研究所の情報は、ホームページ(http://www.ism.ac.jp/)をご覧ください。また、要覧、年報の冊子が必要な場合は上記人事担当までお問い合わせ願います。・応募書類は返却いたしません。なお、書類は責任を持って処分いたします。","Web応募":"不可"}}