{"time":"2014-11-28 00:00:00 -0800","subject":"テクニカルスタッフ募集(MRT1404)（微量シグナル制御技術開発特別ユニット）","period":"NA:2015-11-27:ポストが埋まり次第締め切り","place":["埼玉県"],"place_en":["Saitama"],"genre":"生物学:医歯薬学:医歯薬学","institution":"独立行政法人理化学研究所","title":"研究・教育補助者相当","id":"D114111367","data":{"データ番号":"D114111367","公開開始日":"2014年11月28日","更新日":"2014年11月28日","求人件名":"テクニカルスタッフ募集(MRT1404)（微量シグナル制御技術開発特別ユニット）","機関名":"独立行政法人理化学研究所","部署名":"ライフサイエンス技術基盤研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20141119_4/","求人内容":"<div class=\"margin-01\">[募集研究室]<br>ライフサイエンス技術基盤研究センター 生命機能動的イメージング部門 イメージング応用研究グループ 微量シグナル制御技術開発特別ユニット <br>(特別ユニットリーダー: 小嶋 聡一 ) <br><br>[研究室の概要]<br>ライフサイエンス技術基盤研究センターは、創薬・医薬の推進に向けた技術的課題を解決する基盤技術研究を推進するとともに、次世代のライフサイエンス研究を推進するための研究開発を行うことを目標としています。<br> <br>生命機能動的イメージング部門では、生命機能の発現に関わる標的分子の体内動態を、個体レベルで連続的・定量的に追跡します。様々な疾患に関わる多様な分子を可視化するための分子設計・分子標識の技術基盤を確立し、次世代イメージング技術の開発を行います。この技術を薬効評価・薬物動態、画像分子診断、移植細胞追跡に導入し、創薬、先制医療、再生医療の実現化に向けたイメージング法を確立します。<br> <br>微量シグナル制御技術開発特別ユニットは、肝炎の治療薬開発のため、患者検体から、ウイルス感染、肝線維化／肝硬変、肝再生不全、肝細胞癌、腫瘍血管の病態形成に関わる微量シグナル(新規創薬ターゲット)を同定し、これを用いて、独自の検出技術開発と大規模スクリーニング研究を通した有望な薬剤候補の輩出を目指します。<br><br>[募集職種及び職務内容]<br>募集職種：　テクニカルスタッフを募集します。 <br><br>募集職種の位置付けは以下の通りです。<br>テクニカルスタッフは、特別ユニットの研究課題等を実施するための技術的支援を行う。 <br><br>募集人数：　若干名 <br><br>職務内容：<br>下記の研究テーマの技術的支援を行う。<br>なお、下記の研究テーマは、厚生労働省の厚生労働科学研究費補助金「肝炎等克服実用化研究事業 次世代生命基盤技術を用いたB型肝炎制圧のための創薬研究」等により実施されます。<br> <br>【研究テーマ】<br>微量シグナル制御技術開発研究:<br>肝炎の治療薬開発のため、患者検体から、ウイルス感染、肝線維化／肝硬変、肝再生不全、肝細胞癌、腫瘍血管の病態形成に関わる微量シグナル(新規創薬ターゲット)を検出・同定し、これを標的とした独自の検出技術開発と大規模スクリーニング研究を通した、有望な薬剤候補を輩出する。<br> <br>【求めるスキル】<br>1. 細胞生化学実験技術<br>2. 分子生物学実験技術<br>3. 細胞培養技術<br>4. 動物実験技術<br>5. スクリーニング技術または細胞単離技術<br><br>[勤務地]<br>独立行政法人理化学研究所 ライフサイエンス技術基盤研究センター(和光地区)<br>埼玉県和光市広沢2-1 <br><br>[着任時期]<br>平成27年4月1日(応相談) </div>","研究分野":"生物学:医歯薬学:医歯薬学","            小分類":"全て","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,埼玉県","応募資格":"1. 専門学校卒、短大卒、大学卒以上の方で、[募集職種および職務内容]に記載のスキルがある方。もしくは同等の能力を有する方で、関連する分野での職務経験が最低でも2年以上の方。 2. 研究室内外の協力者と円滑なコミュニケーションを図り、連携、協調して業務に従事できる方。","待遇":"契約期間：単年度契約の任期制職員。年度ごとの評価により、当研究所が必要と認め、双方合意に至った場合に、再度雇用契約を締結することがあります。必要性の有無は、能力、契約満了時の業務量、勤務成績、勤務態度、従事しているプロジェクトの進捗状況、経営状況、予算状況等に基づき判断します。 ただし、平成29年3月31日を再契約の上限とします。 給与等：給与は、経験、能力、実績に応じた年俸制で、通勤手当、住宅手当の支給及び社会保険の適用あり。理研共済会(互助組織)に要入会。 休日：土日、祝日、年末年始(12/29-1/3)、当研究所設立記念日(10月第4月曜日)。 その他：当研究所規程による。 ※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。","募集期間":"2015年11月27日 必着,ポストが埋まり次第締め切り","応募・選考・結果通知・連絡先":"[応募方法及び締切日]提出書類：1. 履歴書(写真貼付) 　　※Eメールアドレスを必ずご記入下さい。　　※欄外の右上に、公募記号[MRT1404]と希望職名(テクニカルスタッフ)を明記して下さい。　　※履歴書の書式は、上記公募のURLよりダウンロードしてください。　　 2. 取得技術、経験業務及び研究業績一覧(A4用紙1ページ程度)3. 志望動機と今後の抱負(A4用紙1ページ程度)4. 現職の所属長または指導教官からの推薦書 1通　　※推薦者の連絡先(名前、所属、職名、電話、Email)を必ずご記載下さい。　　※現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書。　　※宛名は「ライフサイエンス技術基盤研究センター センター長」として下さい。 5. 最終学校卒業(修了)証明書 (コピー可) もしくは、最終学校の卒業証書のコピーも可。 ※封筒表に「ライフサイエンス技術基盤研究センター 微量シグナル制御技術開発特別ユニット テクニカルスタッフ 応募書類在中」と必ず朱書きのこと。※応募書類は返却しませんのでご了承ください。 締切日：ポストが埋まり次第締め切り [選考方法]書類審査後、書類選考通過者のみ面接を行います。 [問合せ先・書類送付先]問い合わせ先：問い合わせについてはメールでのみ受付。お問い合わせはメールにて受け付けます。お問い合わせの際には、件名の冒頭に「[MRT1404] CLST/DBDI テクニカルスタッフ 募集」と記載して下さい。 研究内容についてのお問い合わせ　ライフサイエンス技術基盤研究推進室 clst-jobs[at]riken.jp　※[at]は@に置き換えてください。 提出書類・応募に関するお問い合わせ　微量シグナル制御技術開発特別ユニット 採用担当 k.tajima[at]riken.jp　※[at]は@に置き換えてください。 書類提出先：　〒351-0198　埼玉県和光市広沢2-1　独立行政法人理化学研究所 和光地区　ライフサイエンス技術基盤研究センター　生命機能動的イメージング部門 微量シグナル制御技術開発特別ユニット 採用担当","備考":"個人情報の取扱について： 提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}