{"time":"2014-11-18 00:00:00 -0800","subject":"助教（特定有期雇用職員）（「科学と社会」分野）公募","period":"2014-11-17:2015-01-05:NA","place":["神奈川県"],"place_en":["Kanagawa"],"genre":"複合領域:社会科学:複合領域","institution":"総合研究大学院大学","title":"助教相当","id":"D114110802","data":{"データ番号":"D114110802","公開開始日":"2014年11月18日","更新日":"2014年11月18日","求人件名":"助教（特定有期雇用職員）（「科学と社会」分野）公募","機関名":"総合研究大学院大学","機関または部署":"http://www.esb.soken.ac.jp/","部署名":"先導科学研究科","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[公募人員]<br>助教（特定有期雇用職員）１名<br><br>[所属]<br>総合研究大学院大学先導科学研究科<br><br>[公募分野]<br>「科学と社会」分野（科学哲学・科学社会学・科学史・科学技術社会論・科学技術政策等)<br><br>[募集内容の説明]<br>被採用者は「科学と社会」分野（科学史・科学哲学・科学社会学・科学技術社会論、等）に関した研究を独立して行い、生命共生体進化学専攻や全学の大学院教育に参加する。教育義務には、「科学と社会」分野の専攻でない大学院生への副論文指導、専攻における必修・選択科目の企画と講義、全学における「科学と社会」教育、研究経験を生かした「科学と社会」分野専攻の学生の研究指導、さらに今後の「科学と社会」教育の研究開発などが含まれる。多様な分野の研究者と円滑にコミュニケーションをとれることが望まれる。<br><br>[機関の説明]<br>総研大（総合研究大学院大学）は、全国に点在する共同利用機関などの国立研究機関を母体とする、博士課程（５年一貫および後期３年）のみの大学院大学である。総研大ウェブサイト：http://www.soken.ac.jp/<br>生命共生体進化学専攻は、先導科学研究科に属する学際的専攻であり、進化生物学と「科学と社会」分野を結合し、科学の社会における役割について省察できる科学者と、科学研究の実際について理解をもつ「科学と社会」分野の研究者の育成を目指している。生命共生体進化学専攻ウェブサイト：http://www.esb.soken.ac.jp/<br>「科学と社会」に関わる全学的な教育プログラムのウェブサイト：http://sas.soken.ac.jp/<br><br>[応募資格]<br>赴任時までに学位を取得または取得が確定していること。適任さにおいて優劣をつけがたい場合、女性、外国人（日本語能力必須）、若手の登用を優先。<br><br>[着任時期]<br>2015年4月1日<br><br>[勤務地住所等]<br>総合研究大学院大学葉山キャンパス<br>〒240-0193 神奈川県三浦郡葉山町湘南国際村<br>,</div>","研究分野":"複合領域:社会科学:複合領域","            小分類":"全て","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,任期5年。ただし、審査により一回に限り再任可能。","勤務地":"関東 -,神奈川県","応募資格":"赴任時までに学位を取得または取得が確定していること。","待遇":"１）就業時間：週5日勤務（休日：土、日、祝日、年末年始） 裁量労働制（原則は8時45分～17時30分） ２）賃金形態：年俸制による基本給、通勤手当及び住居手当（応募者の経歴等により当方の規程により決定） ３）福利厚生：各種保険加入、有給休暇制度※その他詳細は国立大学法人総合研究大学院大学特定有期雇用職員就業規則の定めるところによる。","募集期間":"2014年11月17日 ～,2015年01月05日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]＜応募書類＞ １）履歴書・様式自由とするが、研究業績と外部資金獲得実績のリスト、また応募者の連絡先を含むこと２）主な教育・研究等の実績書・これまでの教育研究活動上の重要な実績を教育活動（学生の研究指導、学修指導等）、研究活動、社会貢献等に分類して概要を記載（A4で全3頁程度）・教育経験・教育能力を示すもの、例えば過去に教えた科目のシラバスや、授業評価などを添付しても良い３）就任した場合の今後の総研大における教育・研究活動についての抱負と計画・教育活動、研究活動に分けて記載（A4で全3頁程度）・教育活動計画の資料として、以下の授業の詳しいシラバス案（A4で3頁以上）を添付のこと。「科学と社会」の入門的な授業。９０分の授業8コマからなる３日間の集中授業とし、対象は留学生を含む「科学と社会」分野を専門としない初年度の大学院生。シラバス案は英語で作成すること。課題文献とさらに勉強したい人のための文献リストをつけること。４）主要な出版物のコピー3点以内（学位論文のチャプターも可）５）推薦書（２通）書類送付先：〒240-0193 神奈川県三浦郡葉山町（湘南国際村） 総合研究大学院大学 総務課 人事係《封筒の表に「先導科学研究科（科学と社会系）助教公募関係」と朱書きし、郵送の場合は書留とすること。》 ※応募書類は、原則として返却せず、本応募の用途の限り使用し、個人情報は正当な理由無く第三者への開示、譲渡及び貸与することは一切しない。 書類送付連絡先：電話：046-858-1510FAX：046-858-1542電子メール：jinji1(at)ml.soken.ac.jp※(at)は、＠に変換してください。[選考方法]書類選考の後、面接選考(面接予定日：2015年2月上旬を予定)を行う。また面接に際しては模擬授業の実施を求める。[連絡先(担当者所属、役職、氏名、e-mail)] ※重要＜職務内容に関する問い合わせ先＞〒240-0193　神奈川県三浦郡葉山町（湘南国際村）総合研究大学院大学先導科学研究科　講師　飯田香穂里電子メール：iida_kaori(at)soken.ac.jp※(at)は、＠に変換してください。","添付書類":"1.総合研究大学院大学先導科学研究科（「科学と社会」分野）助教公募.pdf","Web応募":"不可"}}