{"time":"2014-11-19 00:00:00 -0800","subject":"准教授または講師（水工水理学分野）","period":"2014-11-19:2015-01-16:NA","place":["佐賀県"],"place_en":["Saga"],"genre":"工学","institution":"佐賀大学","title":"准教授・常勤専任講師相当","id":"D114110831","data":{"データ番号":"D114110831","公開開始日":"2014年11月19日","更新日":"2014年11月19日","求人件名":"准教授または講師（水工水理学分野）","機関名":"佐賀大学","機関または部署":"http://www.saga-u.ac.jp","部署名":"大学院工学系研究科　都市工学専攻","機関種別":"国立大学","公募の":"http://www.saga-u.ac.jp/other/boshu.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>佐賀大学大学院工学系研究科都市工学専攻では、水工学に関する分野で研究実績を有し、同分野の教育・指導ができる方を求めています。<br><br>[仕事内容(業務内容、担当科目等)]<br>担当科目：①学部：水理学，水工学実験演習，全学教育機構の科目および卒業研究指導など<br>②大学院：応用流体力学特論，および学位論文研究指導など<br><br><br>[勤務地住所等]<br>佐賀市本庄町１番地<br><br>[募集人員]<br>１名<br><br>[着任時期]<br>平成27年4月１日 以降のできるだけ早い時期<br>,</div>","研究分野":"工学","            小分類":"水工水理学","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期なし）","勤務地":"九州・沖縄 -,佐賀県","応募資格":"①博士またはPh.Dの学位を有する方。 ②水工学に関する分野で研究実績を有するとともに，水工学と関連の分野（河川工学、海岸工学、環境工学のいずれか）においても専門的知識を有する方。さらに水理学実験にも精通し、それを用いた教育・指導もできる方。 ③上記の専門分野および担当科目について教育や研究上の業績を有し，大学院（博士前期・後期課程）と学部の研究指導に意欲と熱意があり、留学生の研究指導にも熱意のある方。 ④社会貢献・地域貢献・国際貢献に意欲がある方。 ⑤大学，大学院の運営に対して十分な熱意と遂行能力がある方。 ⑥国籍は問わないが，学部生と大学院生に対して日本語で教育ができる方。⑦大学院外国人留学生に対して，英語で講義及び研究指導ができる方。","待遇":"年俸制（国立大学法人佐賀大学年俸制教員給与規定による）ただし、応募する時点で佐賀大学に常時勤務する教育職員（附属学校等教員を除く。）については、国立大学法人佐賀大学職員給与規定の適用を希望することも可能です。","募集期間":"2014年11月19日 ～,2015年01月16日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]提出書類：以下，いずれもA4版とし，書式は特に指示しない限り自由。 ①履歴書（市販のものでも可。写真を貼付し，連絡先とE-mailを明記） ②研究業績リスト（原著・編著書，審査付き学術論文，審査付き国際会議論文，総説・解説・学術資料等，作品，発明・特許等，その他（掲載決定論文，国内・国際講演発表論文）に分類し，共著者もすべて記入して下さい） ③主要論文5編以内の別刷りまたはコピー ④これまでの研究業績の説明と今後の研究活動の抱負（1000字程度） ⑤教育に関する経歴 （これについては該当すればご提出ください。）（担当科目名，担当科目概要，担当期間をまとめた一覧表） ⑥着任後の教育に対する抱負（1000字程度） ⑦大学においては外部資金の獲得状況，企業においてはプロジェクト等の活動状況（代表と分担の区別をして下さい。） ⑧受賞歴，資格等⑨学会活動，社会貢献等における主要な委員等の一覧 ⑩責任を持って推薦できる方の推薦書１通または当方から応募者について照会可能な方2名の氏名，所属，連絡先(電話番号，E-mail)書類提出先　〒840-8502 佐賀市本庄町１番地 佐賀大学大学院 工学系研究科 都市工学専攻 専攻長 井嶋克志 宛 ○封筒に「環境システム工学分野教員応募書類在中」と朱書し，簡易書留で郵送して下さい。電子メールによる応募は受け付けません。○応募書類は原則として返却しませんので，ご了承下さい。[選考内容(選考方法、採否の決定)、結果通知方法]書類選考の上，必要に応じて模擬講義および面接（教育・研究に関するプレゼンテーションならびに質疑等）を行います。模擬講義・面接にかかる旅費等は本人の負担となります。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要佐賀大学大学院 工学系研究科 都市工学専攻 専攻長 井嶋克志 TEL: 0952-28-8579（研究室）， FAX: 0952-28-8190 E-mai1: ijimak@cc.saga-u.ac.jp","添付書類":"1.環境システム工学准教授公募要領.pdf","Web応募":"不可"}}