{"time":"2014-11-22 00:00:00 -0800","subject":"国立国際医療研究センター研究所　プロジェクト長募集要項","period":"NA:2014-12-19:NA","place":["千葉県"],"place_en":["Chiba"],"genre":"医歯薬学:複合領域:複合領域","institution":"独立行政法人国立国際医療研究センター","title":"教授相当","id":"D114110990","data":{"データ番号":"D114110990","公開開始日":"2014年11月22日","更新日":"2014年11月22日","求人件名":"国立国際医療研究センター研究所　プロジェクト長募集要項","機関名":"独立行政法人国立国際医療研究センター","機関または部署":"http://www.ncgm.go.jp/","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　国立国際医療研究センターにおける当研究所は、感染症、糖尿病・代謝性疾患ならびに肝炎・免疫疾患の発症機序の解明につながる基礎的研究をはじめ、先駆的な診断・治療法の開発を目指す橋渡し研究ならびに臨床研究を行い、それらの成果を通じて、医療による　国際協力、国際貢献に寄与することを目的としています。<br><br>[仕事内容(業務内容、担当科目等)]<br>　プロジェクト研究制度は、当センターのミッション疾患のうち、肝疾患の診断・治療、ヒト免疫学の分野において、既に一定の研究実績を挙げている研究者を、５年間の期間を定めて招聘し、その期間、当センター研究所において研究を実施することにより、国際的に認めうる研究成果を挙げられるよう支援することを目的としている。<br>招聘された研究者は、プロジェクト研究の長(プロジェクト長)として、年間3000万程度の研究費と、センター経費で雇用する研究者2-3名が配分され、5年間研究に従事する。　<br><br>募集の対象となる研究分野は、肝疾患の診断・治療、ヒト免疫学について、その病態の理解あるいは先駆的治療法や予防法の開発に資する研究。<br><br><br>[勤務地住所等]<br>〒272-8516 <br>千葉県市川市国府台１－７－１<br>国立国際医療研究センター（国府台）<br>肝炎・免疫研究センター <br><br>[募集人員]<br>１名程度<br>,</div>","研究分野":"医歯薬学:複合領域:複合領域","            小分類":"全て","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期あり）,平成２７年４月１日（予定）より平成３２年３月３１日までとする。","勤務地":"関東 -,千葉県","応募資格":"募集の対象となる研究分野において、１０年間以上の研究実績を有する者で、査読のある国際論文誌における掲載論文が存在する者。","待遇":"身分：国立国際医療研究センター任期付職員（部長から室長の間での待遇）給与：年俸制（別表１：任期付職員基本年俸表）研究費：年間3000万円程度共同研究者等の雇用等：研究を共同で行う研究者等は、当セン ター人事規則に基づき、プロジェクトあたり２－３名の研究員を、支給する研究費とは別の予算によって任期付きで雇用することが可能である。勤務時間：勤務時間は１日８時間で週４０時間（フレックス制を採用）。通勤手当、期末手当（年度末賞与）を支給。災害補償：国立国際医療研究センター職員災害補償規程の適用を受ける。","募集期間":"2014年12月19日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]申請手続きａ．提出書類　　ア 履歴書(形式自由)　　イ 過去5カ年の査読のある学術誌への発表論文リスト（ファースト及びコレスポンディングオーサーとなっているものには、○印を頭につけること）　　ウ 主な業績となる論文３報の別刷りを一部ずつ　　エ 研究課題要旨及び５年間の研究構想（様式自由、Ａ４で計７枚までとする。記載すべき内容については、様式１，様式２を参照すること。）　　オ 各種書類：学位記、卒業証書の写し（大学以上すべて）、医師の場合医師免許の写し、在学（職）証明書の写し　　カ 推薦状(形式自由)あるいは照会できる方２名の連絡先※提出書類は、Ａ４に統一する事ｂ．申請書受付期間：平成２６年１２月１９日（金）まで（必着）ｃ．提出先：〒162－8655    東京都新宿区戸山１-２１-１    国立国際医療研究センター研究所事務係（研究所内）     郵送または持参[選考内容(選考方法、採否の決定)、結果通知方法]選考過程　当センターに設置するプロジェクト研究評価委員会（外部委員により構成）において、書面審査を実施し、第１次選考とする。第１次選考合格者は、自らの研究実績や５年間の研究計画について、プロジェクト研究評価委員会によるヒアリングを受け、最終選考とする。最終選考の詳細は、第１次選考合格者に追って連絡する（最終選考は、平成２７年1月２８日（水）に実施予定）。選考及び採用の通知ａ．面接：第1次選考合格者へ個別に連絡ｂ．採用決定：平成２７年１月下旬以降に通知[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒162-8655東京都新宿区戸山１－２１－１国立国際医療研究センター研究所事務係TEL：０３－３２０２－７１８１（内線２８２６）","添付書類":"1.別表1任期付職員基本年俸表.pdf,2.別表2共通機器リスト.pdf,3.プロジェクト長募集要項.pdf","備考":"○ 応募者が本プロジェクト研究員として採用された場合、前任地との併任は１年間まで可能とする。その場合、当センターより、併任期間中の給与、手当等は支給されない。○ 本プロジェクト研究終了の１年前に、プロジェクト研究評価委員会により、当該研究業績の評価が行われる。評価結果が良好であり、今後、当センターで研究を継続した場合も、引き続き優秀な成果が得られる見込みがあると、プロジェクト研究評価委員会において判断された場合には、任期を限って（最長５年間まで）再任を認めることができる。○ プロジェクト研究が占有できる研究スペースの整備は、研究開始より若干遅れることがある。なお当センターには、別表２にあげる共同利用機器等があり、利用可能である。","Web応募":"不可"}}