{"time":"2014-11-27 00:00:00 -0800","subject":"京都大学生態学研究センター非常勤研究員の公募","period":"NA:2015-01-30:NA","place":["滋賀県"],"place_en":["Shiga"],"genre":"生物学:生物学","institution":"京都大学","title":"研究員・ポスドク相当","id":"D114111285","data":{"データ番号":"D114111285","公開開始日":"2014年11月27日","更新日":"2014年11月27日","求人件名":"京都大学生態学研究センター非常勤研究員の公募","機関名":"京都大学","部署名":"生態学研究センター","機関種別":"国立大学","公募の":"http://www.ecology.kyoto-u.ac.jp/","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br><br>京都大学生態学研究センターは、生態学に関する共同研究を推進する全国共同利用施設として機能してきましたが、平成22年度からは生態学・生物多様性科学における共同利用・共同研究拠点として新たに発足しました。当センターでは野外研究と実験研究および理論研究を統合して「生物多様性科学」研究を切り開き、この課題を将来発展させようとしています。また、当センターは理学研究科における大学院教育を担っており、大部門制で運営しています。<br><br>[仕事内容(業務内容、担当科目等)]<br><br>当センターの次の研究分野のいずれかに属し、センターの研究・教育活動に従事し、センターの発展に協力していただきます。<br><br>研究分野 (1) 生物間相互作用が生み出す生物多様性：その機構・機能・保全 [担当教員：大串隆之（教授）・高林純示（教授）]<br><br>本プロジェクトの目的は、陸上生態系において、主に植物と昆虫の相互作用と生物多様性の関係を解明することである。今回は、1.植物の種多様性・遺伝的多様性・表現型可塑性が、植物を利用する生物間の相互作用ネットワークと形質進化、または生態系機能に果たす役割を解明する研究、あるいは、 2. 野外および操作実験系において、植物−植食者−捕食者相互作用ネットワークを駆動する植物揮発性物質の機能解明、または植物の誘導防衛反応に関する研究、に興味を持ち意欲的に取り組んで頂ける方の応募を歓迎する。<br><br>研究分野 (2) 水域における生物多様性と生態系機能および保全に関する研究　[担当教員：中野伸一（教授）]<br><br>水域生態系（湖沼、河川）における生物群集の多様性と物質循環および保全に関する研究を進めている。主な研究フィールドは琵琶湖とその集水域である。以下の研究内容のいずれか、ないしは複数にまたがって、独創的な切り口から研究を推進できる方の応募を歓迎する。1. 微生物群集の多様性と機能に関する研究。2. 生態系の物質循環とその制御機構に関する研究。3. 安定同位体を用いた食物網や流域環境に関する研究。4. 水域生物群集の保全に関する研究。<br><br>研究分野 (3) 熱帯林における生物多様性と生態系機能 [担当教員：石田 厚（教授）・大園享司（准教授）・酒井章子（准教授）]<br><br>生物多様性と関連させ、熱帯・亜熱帯林の生態系機能やその特性を研究する方を募集する。植物の光合成・水・栄養塩の利用特性、物質循環、分解作用、植物と菌類や昆虫・動物間との相互作用、樹木の一斉開花といった、熱帯森林生態系のもつ機能や特性の研究をできる方で、ベースライン・データの収集と解析、プロジェクトの維持管理などにも積極的に関わっていただける方を望む。また海外研究拠点としてのマレーシア・サワラク州ランビル国立公園を研究調査地として利用することもできる。　<br><br>研究分野 (4) 分子解析手法による生物多様性および生態系機能に関する研究 [担当教員：工藤 洋（教授）]<br><br>フィールド研究に分子的な解析手法を持ち込むことによって、生物多様性の分子的基盤および生態系機能を明らかにすることを目的としている。以下の研究テーマについて研究を推進できる方の応募を歓迎する。植物に関する分子生態学的研究で、網羅的発現データを用いた季節応答モデリングやフェノロジー関連遺伝子の局所適応、系統地理学的研究なども含む。生態研センターには、シークエンサー（3130、イオントレント）、リアルタイムPCRなどの解析機器が設置されているので、研究にはそれらの機器を使用することができる。<br><br>研究分野 (5) 理論生態学による生物多様性および生態系に関する研究 [担当教員：山内 淳（教授）・谷内茂雄（准教授）]<br><br>数理モデルを主な方法として、次の1－5のテーマのいずれか（複数でもよい）において、主体的・独創的に研究を推進できる方を望む。1. 生物多様性の維持・創出（進化理論を含む）機構の解明、2. 生物多様性と生態系機能の関係の解明、3. 進化生態学的な視点からのゲノム進化の理論的研究、4. 人間活動・地球環境変動による生態系変動・多様性喪失機構の解明、5. 持続可能性科学・地球環境学の視点からの保全理論の構築。また、生態研の各部門（陸域相互作用、水域、熱帯、分子解析、保全）と積極的に交流していく意欲のある方を歓迎する。<br><br>研究分野（6）生物多様性の保全に関する研究 [担当教員：川北 篤（准教授）]<br><br>地球上には地域ごとに特色ある生態系が存在し、そこには独自の生物多様性が見られる。本分野では、生物の自然史や種間相互作用、およびそれらの進化史を解明することを通して、それぞれの地域の生態系や生物多様性がどのように維持・創出されてきたのかを明らかにするとともに、人間活動が生態系や生物多様性に及ぼす影響を理解することを目指している。対象とする生物は問わず、基礎的な生態学の視点から、生物多様性の保全に資する研究に意欲を持って取り組む方の応募を望む。<br><br>[勤務地住所等]<br><br>京都大学生態学研究センター<br>〒 520-2113<br>大津市平野2丁目509 - 3<br><br>[募集人員]<br><br>若干名<br><br>[着任時期]<br><br>2015 年 4 月 1 日<br><br>,</div>","研究分野":"生物学:生物学","            小分類":"基礎生物学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"非常勤（任期あり）","勤務地":"近畿 -,滋賀県","応募資格":"1）博士の学位を取得した者、または任用時までに学位取得が確実な者2）任用時において、常勤の職、大学院学生および研修員等の身分を有しない者※ 若手研究者の応募を期待します。※ 京都大学では時間雇用職員として通算5年を超えて雇用できませんので、京都大学での職歴のある方は事前に下記の問合せ先にご相談ください。［問い合わせ先］　センター総務掛長　（Tel 077－549－8200, Fax 077－549－8201）","待遇":"1）非常勤研究員2）任期は 1 年。審査により最長 2年まで継続可能。","募集期間":"2015年01月30日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]提出書類1）履歴書 1部2）研究業績目録 1部（原著論文、総説、学会発表等。主要論文 5編以内に印を付けること）3）主要論文（上記）の別刷等各 1 部4）これまでの研究内容についての概要 （2,000字程度）5）希望する研究分野と担当教員、及びその分野での応募者の研究計画（2,000字程度）6）継続応募の場合、センターでの研究成果の概要（1,000字程度）※ 提出書類は返却いたしません。書類送付先〒 520 - 2113 大津市平野2丁目509 - 3京都大学生態学研究センター長　中野　伸一封筒の表に「非常勤研究員応募書類」と朱書し、簡易書留によって郵送のこと[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要研究・職務内容に関しては各担当教員に、提出書類等についてはセンター総務掛長（Tel 077－549－8200, Fax 077－549－8201） に問い合わせてください。当センターHP http://www.ecology.kyoto-u.ac.jp/index.html も参考にしてください。","添付書類":"1.非常勤研究員の公募について.pdf","備考":"生態学研究センターの教員構成（2014年12月1日現在、担当可能教員のみ ABC 順）石田 厚（教授）・川北 篤（准教授）・工藤 洋（教授）・中野伸一（教授）・大串隆之（教授）・大園享司（准教授）・酒井章子（准教授）・高林純示 (教授)・谷内茂雄（准教授）・山内 淳（教授）","Web応募":"不可"}}