{"time":"2014-11-28 00:00:00 -0800","subject":"特任主任技術研究員【地震津波海域観測研究開発センター　海域断層情報総合評価グループ】","period":"NA:2014-12-25:NA","place":["神奈川県"],"place_en":["Kanagawa"],"genre":"数物系科学","institution":"独立行政法人海洋研究開発機構","title":"准教授・常勤専任講師相当","id":"D114111378","data":{"データ番号":"D114111378","公開開始日":"2014年11月28日","更新日":"2014年11月28日","求人件名":"特任主任技術研究員【地震津波海域観測研究開発センター　海域断層情報総合評価グループ】","機関名":"独立行政法人海洋研究開発機構","機関または部署":"http://www.jamstec.go.jp/donet/j/","部署名":"地震津波海域観測研究開発センター　海域断層情報総合評価グループ","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.jamstec.go.jp/recruit/details/donet20141225.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>地震津波海域観測研究開発センター　海域断層情報総合評価グループでは、この度、文部科学省からの受託研究「海域における断層情報総合評価プロジェクト」（課題代表者：金田　義行、課題研究期間：平成25年10月～平成32年3月）を実施するにあたり、この研究課題に携わり、このグループを主導する特任主任技術研究員1名を募集します。<br><br>[仕事内容(業務内容、担当科目等)]<br>各研究機関や団体が実施してきた日本周辺の反射法探査データ等を収集し、それらのデータの再処理・再解析を通じて、日本をとりまく海域の断層分布を明らかにする研究を対象としています。下記の内容を当該グループでは6名（兼務含まず）で実施しています。<br><br>・各研究機関や団体との調整を通じて反射法探査データやWellデータ等を収集し、データのクオリティコントロールの上でデータベースに登録、適切なデータベース運用のための管理を実施する。<br>・これらのデータの処理・解析上の問題点を把握し、適切な再処理・再解析を実施、またはそれに関する手法の検討を行うこと。 <br>・収集したデータの海域のテクトニクスや地質学的な背景を把握し、客観性を維持しつつ断層の解釈を行うこと。また、3次元速度構造モデルを構築し、解釈した断層の妥当性を評価すること。 <br>・断層の解釈結果から空間的な断層分布を求めること。また、断層モデルの構築に必要な情報を整理すること。<br>・得られた成果を公表するにあたり、一部のデータは適切に公開することになる。本プロジェクトの位置づけを理解し、適切な公開システムのコンセプトを考え、公開システムを設計・検討する。<br>・その他、反射法探査データの解析研究や解釈結果を用いた地質学的研究を行う。 <br><br>以上のようなプロジェクトを実施していますが、当該プロジェクトに特任主任技術研究員として自ら携わるだけでなく、研究の進捗管理、予算の執行管理、次年度の計画立案、部下の指導等にもリーダーシップを発揮して頂くことになります。 <br><br> ＜関連する専門分野＞<br>海洋地質学、海洋地震学<br><br>【募集職種】<br>特任技術研究職：当該研究への貢献のため、研究開発、技術開発、 技術革新等を中心とした業務を行います。<br><br>※雇用期間中に組織改編等行われた場合は、配属先が変わる場合があります。 <br>※上記職種及び職務の内容については、変更する場合があります。<br><br>[勤務地住所等]<br>独立行政法人海洋研究開発機構<br> 　横浜研究所　神奈川県横浜市金沢区昭和町3173-25<br>　<br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年04月01日<br>,</div>","研究分野":"数物系科学","            小分類":"地球惑星科学","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,神奈川県","応募資格":"【学歴】当該研究もしくは研究開発に関連する分野の博士号取得者および優れた研究業績を有する者。各研究機関や団体からデータを借用するなどの交渉も業務の一部に含むため、日本語が流暢であることが必須。また、各機関から求められる守秘義務を堅守できる者。日本周辺海域の地質の知識があることが望ましい。※国籍・性別を問いません。※海洋研究開発機構では、全ての職員の雇用に関し男女平等の理念を持っております。","待遇":"【給与】年俸制（1/12を月々支給）＜参考年俸＞ 850万円～※最終的には経験・能力などを考慮の上、当機構規定により決定します。※昇給、賞与および退職金はありません。【福利厚生】(1)規定に基づき赴任旅費を支給します。(2)通勤手当を支給します。(3)各種保険(科学技術健康保険組合、科学技術厚生年金基金等)を完備しています。 (4)職員等の相互扶助及び福利厚生の増進を図るための共済会制度があります。 (5)民間賃貸住宅の社宅貸与制度があります。（規定に準じます。）(6)土日祝祭日・年末年始・年次有給休暇・特別有給休暇を休日及び休暇とします。介護休業・育児休業等の制度があります。","募集期間":"2014年12月25日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1)履歴書　1通  （応募職種＜特任主任技術研究員＞を記載）　※様式自由　連絡先E-mailアドレス記載のこと。(2) これまでに行ってきた研究の要約　1通（A4　1枚程度）(3)当機構における研究計画  1通（A4　1枚程度）(4)研究業績リスト  1通※論文リストは、レフェリー制のあるジャーナルとその他の研究、学術出版物に分けること。(5)これまでに受けた競争的資金（科学研究費補助金、科学技術振興機構からの受託研究費など）のリスト  1通(6)主要論文（2編以内）の別刷またはコピー(7)推薦書　 2通※2名の推薦者より各1通を直接人事担当宛郵送のこと。封筒に「応募者名」を明記のこと。※当機構役職員及び招聘者は推薦者にはなれませんのでご留意ください。 【提出方法】 郵送による。注）郵送以外は受け付けません。【提出先】〒237-0061 横須賀市夏島町2-15 独立行政法人海洋研究開発機構 人事部　人事第2課　採用担当宛 （封筒の表に「平成27年度　地震津波センター　特任主任技術研究員　応募」と朱書きのこと） [選考内容(選考方法、採否の決定)、結果通知方法]※公募締切後、書類選考を行い、書類選考通過者について面接を行い、採用を決定します。面接は2015年1月頃に予定しています。※面接旅費は海外からの移動に限り、規定に基づき支給する場合があります。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要独立行政法人海洋研究開発機構人事部　人事第2課　担当 庵原TEL 046-867-9415　 FAX 046-867-9095E-mail:jinji2@jamstec.go.jp※E-mailによる問い合わせの際は、件名に必ず「平成27年度　地震津波センター　特任主任技術研究員　公募について」を入れて下さい。","備考":"(1)提出書類は一切返却しません。(2)提出書類は厳正に管理します。また、お預かりする個人情報は、採用選考並びに採用内定もしくは入社後の人事管理等の目的のみに使用し、他の目的では一切使用いたしません。(3)採用内定時に健康診断書を提出していただきます。(4)応募後に辞退される場合は、辞退届を提出してください。(5)上記各条件は、公募開始時点におけるものです。(6)日本語を母国語としない場合、業務時の使用言語は英語です。しかし、本公募では、業務の特殊な事情のため、業務時に一部日本語の使用が必須となります。付記：本公募では、女性の社会進出を推進するという日本政府の方針に準拠して、多数の女性研究者の積極的な応募を期待するとともに、男性候補者と女性候補者の業績および人物評価が同等であった場合は、女性を優先して採用します。","Web応募":"不可"}}