{"time":"2014-11-29 00:00:00 -0800","subject":"特別研究員募集(MDIU1401)（分子動態イメージング研究ユニット）","period":"NA:2015-11-28:随時受付し、審査する。ポストが埋まり次第締め切り。","place":["兵庫県"],"place_en":["Hyōgo"],"genre":"生物学:農学:医歯薬学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当","id":"D114111538","data":{"データ番号":"D114111538","公開開始日":"2014年11月29日","更新日":"2014年11月29日","求人件名":"特別研究員募集(MDIU1401)（分子動態イメージング研究ユニット）","機関名":"独立行政法人理化学研究所","部署名":"ライフサイエンス技術基盤研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20141127/","求人内容":"<div class=\"margin-01\">[募集研究室]<br>ライフサイエンス技術基盤研究センター 生命機能動的イメージング部門 イメージング応用研究グループ 分子動態イメージング研究ユニット <br>(ユニットリーダー: 崔 翼龍 ) <br><br>[研究室の概要]<br>ライフサイエンス技術基盤研究センターは、創薬・医薬の推進に向けた技術的課題を解決する基盤技術研究を推進するとともに、次世代のライフサイエンス研究を推進するための研究開発を行うことを目標としています。<br> <br>生命機能動的イメージング部門では、生命機能の発現に関わる標的分子の体内動態を、個体レベルで連続的・定量的に追跡します。様々な疾患に関わる多様な分子を可視化するための分子設計・分子標識の技術基盤を確立し、次世代イメージング技術の開発を行います。この技術を薬効評価・薬物動態、画像分子診断、移植細胞追跡に導入し、創薬、先制医療、再生医療の実現化に向けたイメージング法を確立します。<br> <br>分子動態イメージング研究ユニットでは、個体レベルのPETイメージング技術と神経生理学・機能解剖学・行動薬理学・遺伝子工学などの分子・細胞レベルの実験手技を組み合わせ、分子－細胞－組織－個体といった多階層性の生体の中で、機能分子の振る舞いを定量評価できる基盤技術の確立を目指しています。特に、痛みや疲れなどの精神神経活動を伴う脳内の分子の振る舞いを統合的に探究して行きます。<br> <br>[募集職種、募集人数及び職務内容]<br>募集職種：　特別研究員を募集します。 <br><br>職種の位置付けは以下の通りです。<br>特別研究員: 上位職者の育成指導を受けて、ユニットの研究課題等を実施する。 <br><br>募集人数：　1名 <br><br>職務内容： <br>疾患モデル動物を対象に、個体レベルのPETイメージング技術を用いた病態メカニズム解明および関連薬物の薬効評価・薬物動態解析を行う。さらに神経生理学・行動薬理学・組織学・遺伝子工学などの手法を組み合わせ、病態の分子・細胞レベルでのメカニズムを研究する。<br><br>[勤務地]<br>独立行政法人理化学研究所 ライフサイエンス技術基盤研究センター(神戸地区)<br>神戸市中央区港島南町6-7-3(神戸MI R&amp;Dセンター)<br><br>[着任時期]<br>平成27年4月1日以降(応相談) </div>","研究分野":"生物学:農学:医歯薬学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"近畿 -,兵庫県","応募資格":"1. [募集職種及び職務内容]に関連する分野での博士号取得者で、博士号取得後5年以内の方。PETイメージング研究あるいは遺伝子工学的実験の経験がある方。2. 研究室内外の協力者と円滑なコミュニケーションを図り、連携、協調して業務に従事できる方。","待遇":"契約期間：単年度契約の任期制職員。年度ごとの評価により、当研究所が必要と認め、双方合意に至った場合に、再度雇用契約を締結することがあります。必要性の有無は、能力、契約満了時の業務量、勤務成績、勤務態度、従事しているプロジェクトの進捗状況、経営状況、予算状況等に基づき判断します。ただし、平成30年3月31日を再契約の上限とします。 給与等：給与は、経験、能力、実績に応じた年俸制で、通勤手当、住宅手当の支給及び社会保険の適用あり。理研共済会(互助組織)に要入会。 休日：土日、祝日、年末年始(12/29-1/3)、当研究所設立記念日(10月第4月曜日)。 その他：当研究所規程による。 ※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。※特別研究員は、日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象職です。また、外部研究費(科研費等)の申請資格があります。","募集期間":"2015年11月28日 必着,随時受付し、審査する。ポストが埋まり次第締め切り。","応募・選考・結果通知・連絡先":"[応募方法及び締切日]提出書類：1. 履歴書(写真添付)　　※Eメールアドレス記載を必ずご記入下さい。　　※欄外の右上に公募記号(MDIU1401)と希望職種(特別研究員)を赤字で明記して下さい。　　※書式は自由ですが、適当な書式がない場合は上記公募のURLのフォーマットをお使い下さい。 2. 研究業績一覧(原著論文、総説、著書、学会発表、その他に分けて記載)3. これまでの研究概要及び成果(A4用紙2ページ以内)4. 着任した場合の研究の抱負(A4用紙2ページ以内)5. 科学研究費補助金などの競争的外部資金の取得状況(代表・分担を記載)6. 現職の所属長または指導教官からの推薦書1通　　※現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書。　　※宛名は「ライフサイエンス技術基盤研究センター センター長」として下さい。 7. 学位授与証明書(学位記のコピーも可) ※応募書類は返却しませんのでご了承下さい。※封筒表に「ライフサイエンス技術基盤研究センター 生命機能動的イメージング部門 分子動態イメージング研究ユニット(MDIU1401)(特別研究員)応募書類在中」と必ず朱書きのこと。 締切日：　随時受付し、審査する。ポストが埋まり次第締め切り。 [選考方法]書類審査後、書類選考通過者のみ面接を行います。面接時に簡単なプレゼンテーションを行っていただきます。 [問合せ先・書類送付先]問い合わせ先：　お問い合わせはメールにて受け付けます。　お問い合わせの際には、件名の冒頭に「[MDIU1401] CLST/DBDI分子動態イメージング研究ユニット(特別研究員)募集」と記載して下さい。 　研究内容についてのお問い合わせ:　　ライフサイエンス技術基盤研究推進室: clst-jobs[at]riken.jp　　※[at]は@に置き換えてください。 　提出書類・応募に関するお問い合わせ:　　神戸事業所 研究支援部 人事課 採用担当:kobe-jobs[at]riken.jp　　※[at]は@に置き換えてください。 書類送付先：　〒650-0047 神戸市中央区港島南町2-2-3　独立行政法人理化学研究所 神戸事業所 研究支援部 人事課 採用担当","備考":"個人情報の取扱について： 提出して戴いた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}