{"time":"2014-11-28 00:00:00 -0800","subject":"特許審査調査員（先端技術審査支援担当）募集について（特許審判調査員（国際・新技術担当）の募集も含む）","period":"2014-11-27:2014-12-04:持参の場合は12時まで受付","place":["東京都"],"place_en":["Tokyo"],"genre":"総合理工:化学:工学","institution":"特許庁","title":"非常勤職員:調査員","id":"D114111411","data":{"データ番号":"D114111411","公開開始日":"2014年11月28日","更新日":"2014年11月28日","求人件名":"特許審査調査員（先端技術審査支援担当）募集について（特許審判調査員（国際・新技術担当）の募集も含む）","機関名":"特許庁","部署名":"審査第一部調整課又は審判課","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.jpo.go.jp/shoukai/saiyou/chousain_tokkyo_sentan.htm","求人内容":"<div class=\"margin-01\">【注意】<br> この非常勤職員募集については、次年度予算が成立することを前提とした募集内容となっております。募集開始時点では次年度予算は成立しておりません。今後の状況により、今般の募集内容が変更となる可能性がありますことを御了承の上、御応募ください。<br><br>[機関の説明]<br>調整課では、 <br>・発明の審査及び実用新案技術評価書の作成に関する事務の連絡調整に関する事務<br>を行っています。 <br> <br>審判課では、 <br>・産業財産権に関する審判事件に関する手続き<br>・訴訟事件に関する業務  等<br>を行っています。 <br><br>[仕事内容]<br>・最先端技術分野の内国及び外国出願の明細書に記載された技術内容の事前整理<br>・庁内データベースを用いた先行技術文献のサーチ並びに審査官（審判官）に対し明細書や先行技術文献の技術説明等<br>・最先端技術を含む審査（審判）関連情報について情報処理技術を用い、調査・分析等<br><br>[勤務地住所等]<br>特許庁。ただし、特許審判調査員（国際・新技術担当）として採用された場合は、JTビル（東京都港区虎ノ門2丁目2番1号）又は経済産業省別館（東京都千代田区霞が関1丁目3番1号）になります。<br><br>[募集人員]<br>各募集技術分野とも若干名<br>※募集技術分野については、上記URLをご参照下さい。<br><br>[予定任用期間]<br>平成27年4月1日から平成28年3月31日<br> （翌年度以降採用を希望する場合は、改めて公募による採用試験を受験する必要があります）<br>※勤務条件の「勤務日等」の「(1)月17日勤務」で採用された場合は、採用の日から起算して原則1月間は条件付採用期間となります。<br><br>,</div>","研究分野":"総合理工:化学:工学","            小分類":"全て","職種":"\r\n            \r\n            非常勤職員\r\n            \r\n            :\r\n            \r\n            調査員\r\n            \r\n            ","":"調査員","勤務形態":"非常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"各募集技術分野とも、応募技術に関する「高度な専門知識」を有する者   （「高度な専門知識」を有する者の例） ・技術系の博士号を有する又は博士課程（前期・後期）に在学中の者・企業等での研究開発経験（当該専門知識を用いた業務経験）が3年以上ある者・特許性の判断に必要な先行技術調査業務の経験が3年以上の者※弁理士業務及び弁理士事務所における補助業務並びに企業、団体等における産業財産権関連の業務（明細書案作成、相談等）に関する職を兼ねてはなりません。","待遇":"※平成26年度実績。平成27年度については若干変更となる可能性があります。 ・勤務日等（採用時に日数は決定致します） 　(1)月17日勤務　(2)月8日以上16日以内 　いずれも1日7時間45分勤務　（特許審査調査員（先端技術審査支援担当）として採用された場合： 9時00分から17時45分）　（特許審判調査員（国際・新技術担当）として採用された場合： 9時30分から18時15分、ただし、場合によっては、9時00分から17時45分の場合もあります。）・休日：土曜日、日曜日、祝日法に基づく休日及び年末年始 ※一定の条件を満たした場合、年次休暇等あり・日給：19,900円（交通費込み。その他諸手当なし。）・社会保険： 月15日以上勤務する場合：健康保険、厚生年金保険、雇用保険に加入　月12日以上勤務する場合：雇用保険に加入 ・継続任用上限：年齢が65歳に達する年度の末日まで","募集期間":"2014年11月27日 ～,2014年12月04日 必着,持参の場合は12時まで受付","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]以下の履歴書（市販のもので可）及び自身の専門知識を説明（証明）する資料を、下記提出先まで郵送又は持参してください。   (1)履歴書 履歴書左上余白部分に以下の事項を赤色で記載し、写真を貼付のこと ・「特許審査調査員（先端技術担当）希望」・希望する技術分野の番号及び技術分野名・1月当たりの勤務可能日数（8日から17日の範囲内） (2)専門知識を説明（証明）する資料（例） ・自身の研究論文、自身の著書の一覧及びその写し・研究経歴又は先行技術調査業務経歴を説明する書面等  なお、「応募資格」にスキルや知識の記載がある場合は、御自身の状況について履歴書（別紙可）に積極的に記載してください。 ※応募書類については、採用選考以外の目的に使用することはありません。[選考内容(選考方法、採否の決定)、結果通知方法]応募者多数の場合は、書類選考をさせていただく場合があります。 ・書類選考合格者のみ、こちらから御連絡致します。 （平成26年12月中旬を目処）・また御提出頂いた応募書類は返却致しませんので、あらかじめ御了承下さい。責任を持って破棄させて頂きます。  (1)一次試験（筆記試験） 　技術分野No．1から10について ・試験内容：英語（英文和訳）及び小論文（専門知識又は専門分野における先行技術調査手法について問う） 　技術分野No．11について ・試験内容：次の(1)及び(2)を問う 　(1)産業財産権に関する知識　(2)専門技術分野に関する知識・実施日：平成26年12月22日（月曜日）予定 (2)二次試験（面接試験）（一次試験を合格された方を対象に実施） 技術分野No．1から10について ・試験内容：技術文献読解力、業務適性及び能力等について確認する面接試験・実施日：平成27年1月30日（金曜日）から2月3日（火曜日）予定 技術分野No．11について ・試験内容：業務適性及び能力等について確認する面接試験・実施日：平成27年1月30日（金曜日）から2月3日（火曜日）予定[連絡先]＜書類提出先・勤務条件に関する問い合わせ先＞ 〒100-8915 東京都千代田区霞が関3-4-3 特許庁総務部秘書課任用第二係 電話：03-3581-1101（内線2017）   ＜応募資格・業務内容に関するお問い合わせ先＞ 特許庁審査第一部調整課企画調査班 電話：03－3581－1101（内線3119）   特許庁審判部審判課企画班 電話：03-3581-1101（内線3613）","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}