{"time":"2014-11-08 00:00:00 -0800","subject":"環境健康研究センター　「子どもの健康と環境に関する全国調査(エコチル調査)」に関する疫学および分析化学的研究　若干名","period":"NA:2014-12-26:適任者が決まり次第閉め切ります。","place":["茨城県"],"place_en":["Ibaraki"],"genre":"化学:医歯薬学:情報学","institution":"独立行政法人国立環境研究所","title":"研究員・ポスドク相当","id":"D114110294","data":{"データ番号":"D114110294","公開開始日":"2014年11月08日","更新日":"2014年11月08日","求人件名":"環境健康研究センター　「子どもの健康と環境に関する全国調査(エコチル調査)」に関する疫学および分析化学的研究　若干名","機関名":"独立行政法人国立環境研究所","機関または部署":"http://www.nies.go.jp/sosiki/health.html","部署名":"環境健康研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.nies.go.jp/osirase/saiyo/20141107-2.pdf","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br><br><br>[仕事内容(業務内容、担当科目等)]<br>環境健康研究センターはその中に環境省事業「子どもの健康と環境に関する全国調査(エコチル調査)」コアセンターをおき、その運営と研究企画立案を行っている。エコチル調査は、2011年にリクルートを開始した大規模出生コホート調査で、全国15の地域で10万人の妊婦の参加を募り、その子どもを胎児期から13歳になるまで追跡調査を行うものである。エコチル調査では、「環境中化学物質が子どもの発達と健康に影響を及ぼす」という中心仮説を設定し、その検証のために、参加者の健康情報とともに、社会経済学的要因や化学物質曝露、その他の環境因子などを広範囲に収集し、解析を行う。エコチル調査のリクルートは本年３月をもって終了し、今後は、十数年にわたって追跡する子どもの発達や健康および環境要因の調査企画、試験、実施および収集したデータの解析を行う予定である。<br>エコチル調査では質問票により収集した情報に加えて、参加者から採取した生体試料の分析データ、一部の参加者に対して実施する環境測定や医学的検査、発達検査などのデータ、および将来の解析のために長期保管される膨大な数の生体試料が蓄積される予定である。本公募では、それらの情報や試料を分析、解析し、同時に将来の調査計画立案策定に参加する特別研究員を募集する。<br>具体的には、下記の(1)および(2)に掲げる研究を実施する。<br>(1) 環境因子が人の健康に及ぼす影響に関する疫学研究<br>大気汚染物質や環境中化学物質の人の健康影響についての疫学的研究を行う。また、胎児期や幼少期の環境(物理化学的、社会経済学的、精神的など)に関する調査データの統合的統計解析手法の開発に関する研究を行う。<br>【関係する専門分野】疫学、統計学、医学・生物統計学など<br>(2) 人の環境化学物質曝露評価に関する研究<br>環境化学物質の健康影響評価のための曝露評価に関して、特に生体試料の化学物質分析法の開発や環境媒体からの曝露評価法の確立に関する研究を行う。<br>【関係する専門分野】分析化学、衛生工学、曝露科学、環境化学など<br>採用者は、上記の研究内容の一部を担うものとする。研究推進にあたっては、他分野の研究者と共同して研究をすることが求められる。また、積極的に内外の関連機関との連携を図るとともに、研究成果を国内外に発信する能力が求められる。<br><br>[勤務地住所等]<br>〒305-8506 茨城県つくば市小野川16-2<br>独立行政法人国立環境研究所<br>環境健康研究センター<br><br>[募集人員]<br>若干名<br><br>[着任時期]<br>平成27年４月１日以降出来るだけ早い時期。<br>,</div>","研究分野":"化学:医歯薬学:情報学","            小分類":"情報学基礎","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"非常勤（任期あり）,雇用期間は、採用日より平成28年３月31日まで。ただし、[備考]参照。","勤務地":"関東 -,茨城県","応募資格":"[必要とされる専門分野及び資格](1) 採用時点で、博士の学位あるいは同等と認められる資格を有し、当該学位又は資格取得から５年以内であること。(2) 関係する分野のいずれかの専門知識を有すること。(3) [仕事内容]の(1)または(2)に関連する研究において研究経験、研究実績を有すること。(4) 他の研究者、研究所内外の関連機関と連携して研究を実施できること。(5) 調査研究に必要な日本語および英語によるコミュニケーション能力と研究成果発信能力を有すること。なお、[着任時期]に記載した採用予定日以前６ヶ月以内に当研究所に特別研究員、准特別研究員、又はリサーチアシスタントとして雇用されている実績がある場合(大学院在籍中にリサーチアシスタントとして雇用されていたものを除く。)は、応募をご遠慮ください。ただし、これらの研究系契約職員として４年度以下の最長更新限度で雇用され、最長更新限度の満了により退職した場合(又は、採用日までに最長更新限度の満了により退職予定の場合)は、応募可能です。","待遇":"(職種) 特別研究員　※契約職員(雇用形態) フルタイム　※国立環境研究所では、フルタイムの契約職員も非常勤待遇となります。(1日の勤務時間) ７時間45分(時間外及び休日勤務の有無) 有(給与)「独立行政法人国立環境研究所契約職員給与規程」に基づき支給する。基本給(日給)：特別研究員14,050円より(規程に基づき決定)(その他就業関係) 「独立行政法人国立環境研究所契約職員就業規則」及びその他関連規程によりご確認ください。(参考) 国立環境研究所基本規程 http://www.nies.go.jp/kihon/kitei/index.html","募集期間":"2014年12月26日 必着,適任者が決まり次第閉め切ります。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)][提出書類](1) 履歴書(写真貼付、所定の様式※を使用)　1部(2) 研究業績目録(原著論文、著書、解説、口頭発表別)　１部(3) 主要論文別刷り又はコピー(３編以内)　各１部(4) これまでの研究概要(A4版1～3枚程度)　１部(5) 研究に対する抱負(上記の「仕事内容」に挙げた研究のうち希望する研究テーマを明記すること。A4版1～2枚程度)　１部(6) 所見を求めうる方２名の推薦状(氏名と連絡先を明記)　２通なお、履歴書の職歴欄には、これまでの雇用先、雇用期間等を正確に記載して下さい。また、国立環境研究所との間に雇用契約以外の契約・委嘱等の関係(共同研究、研究協力、労働者派遣、請負常駐等)がある場合は、その旨も記載して下さい。※所定の様式http://www.nies.go.jp/osirase/saiyo/form.html[応募方法]郵送による。(封筒に朱書きで「エコチル調査特別研究員応募書類」と記載すること。)[選考内容(選考方法、採否の決定)、結果通知方法]書類選考及び面接による。書類選考の後、面接を行う者には連絡する。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要独立行政法人国立環境研究所(住所) 〒305-8506茨城県つくば市小野川16-2(ユニット名) 環境健康研究センター(室名) 総合影響評価研究室長(氏名) 中山祥嗣(電話) 029-850-2786(E-mail) fabre(半角で＠nies.go.jpをつけてください。)","備考":"[勤務形態の続き]採用日より平成28年３月31日まで。なお、事業計画、勤務実績等の状況により平成32年３月31日(最長更新限度)までの間に限り、年度単位での更新があり得ます。ただし、採用日より前６ヶ月以内に国立環境研究所の契約職員として雇用されている実績がある場合の最長更新限度は、以下のとおりとなります。＜採用日より前６ヶ月以内に、特別研究員、准特別研究員、リサーチアシスタント(大学院在籍中にリサーチアシスタントとして雇用されていたものを除く。)として雇用されている実績がある場合＞最長更新限度は、特別研究員、准特別研究員、リサーチアシスタントとして雇用されていた期間(大学院在籍中にリサーチアシスタントとして雇用されていた期間を除く。)と通算して５年度の範囲内で、かつ労働契約法第18条の通算契約期間が５年の範囲内の年度末まで。＜採用日より６ヶ月以内に、上記以外の契約職員として雇用されている実績がある場合＞最長更新限度は、労働契約法第18条の通算契約期間が５年の範囲内の年度末まで。※労働契約法第18条の通算契約期間については、以下を参照して下さい。http://www.mhlw.go.jp/stf/seisakunitsuite/bunya/koyou_roudou/roudoukijun/keiyaku/kaisei/index.html[H27-研-002]","Web応募":"不可"}}