{"time":"2014-11-14 00:00:00 -0800","subject":"プロジェクト・マネージャー（プロジェクト特化型URA）公募","period":"NA:2014-12-03:NA","place":["新潟県"],"place_en":["Niigata"],"genre":"生物学:医歯薬学","institution":"新潟大学","title":"研究管理者相当","id":"D114110438","data":{"データ番号":"D114110438","公開開始日":"2014年11月14日","更新日":"2014年11月14日","求人件名":"プロジェクト・マネージャー（プロジェクト特化型URA）公募","機関名":"新潟大学","機関または部署":"http://www.niigata-u.ac.jp/index.html","部署名":"研究企画推進部　産学連携課","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>文部科学省の「革新的イノベーション創出プログラム(COI STREAM)」拠点公募について，本学の研究グループが，サテライト拠点(拠点名「生体液バイオマーカーセンター」)として採択されました。<br><br>本事業の採択を受け，事業をマネジメントする「プロジェクト・マネージャー（URA）」を下記のとおり募集します。 <br><br>※本事業におけるURA（リサーチ・アドミニストレーター）とは，研究者とともに研究活動の企画・マネジメント，研究成果の活用を行うことにより，COIサテライト拠点における研究者の研究活動の活性化や研究開発マネジメントの強化などの研究支援業務に従事する人材を指します。 <br><br>事業の概要につきましては，以下のURLをご参照ください。<br>http://www.niigata-u.ac.jp/top/pickup/251114_01.html<br><br><br>[仕事内容(業務内容、担当科目等)]<br>プロテオミクス・ペプチドミクスによるプロジェクト推進に係る下記マネンジメント業務<br>・国内外機関との研究連携調整に関する業務<br>・知的財産等の研究成果の活用に関する業務<br>・研究活動・成果の広報と発信に関する業務<br>（国際シンポジウム等の企画開催・運営等の業務を含む）<br>・その他プロジェクト・マネージャー（URA）に関して必要となる業務<br><br>（注）プロジェクト・マネージャー（URA）は，業務に専念専従していただく必要があります。<br><br><br>[勤務地住所等]<br>新潟市西区五十嵐二の町8050（五十嵐キャンパス内）<br>（勤務地は，新潟市中央区旭町通1番町757（旭町キャンパス内）になる場合があります）<br><br><br>[募集人員]<br>1名<br><br>[着任時期]<br>平成27年2月1日<br>,</div>","研究分野":"生物学:医歯薬学","            小分類":"全て","職種":"\r\n            \r\n            研究管理者相当\r\n            \r\n            ","":"研究管理者相当","勤務形態":"常勤（任期あり）,平成27年3月31日まで（単年度契約の特定有期雇用職員。年度単位で更新の可否を判断する。但し，予算の状況，業務中止や勤務実績により更新されない場合がある。更新期間は，最大平成30年1月31日まで）","勤務地":"北陸・甲信越 -,新潟県","応募資格":"(1) ライフサイエンスの分野において専門的知識を有していることが望ましい(2) 大学における研究支援の業務に意欲があること(3) 英語によるコミュニケーション能力を有すること(4) 組織的な業務遂行に必要な協調性があり，調整能力があること(5) 業務遂行に必要な計画能力があること(6) 高い交渉力，プレゼンテーション能力があること","待遇":"(1)勤務地新潟市西区五十嵐二の町8050（五十嵐キャンパス内）（勤務地は，新潟市中央区旭町通1番町757（旭町キャンパス内）になる場合があります）(2)給与・手当年俸制 （420万円を上限とし，国立大学法人新潟大学特任教員等及び短時間勤務特任教員等給与規程に基づき支給）　　　　　　 (3)任  期平成27年3月31日まで（単年度契約の特定有期雇用職員。年度単位で更新の可否を判断する。但し，予算の状況，業務中止や勤務実績により更新されない場合がある。更新期間は，最大平成30年1月31日まで）(4)勤務形態・休日：土・日曜日，祝日，年末年始の休日等 ・勤務時間：8時30分～17時15分 (5)社会保険文部科学省共済組合，雇用保険，労災保険","募集期間":"2014年12月03日 必着,平成26年12月3日（水）午後5時　必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]応募書類（各1部，A4判，書式任意） (1) 履歴書：写真貼付のこと (2) 職務経歴書(3) プロジェクト・マネージャー業務に関する抱負：プロジェクト・マネージャーとしてどのような貢献ができるかなど，自身の提案を含めたもの2枚以内（図表等を用いることは可）下記の書類については，該当のある場合のみ提出してください。・研究業績及び研究業績目録・主な研究業績等を説明した文書・学会等における活動状況を説明した文書応募書類を封筒に入れ「ＣＯＩプロジェクト・マネージャー（URA）応募」と朱書の上，簡易書留または宅配便にて下記に示す提出先にお送りください。なお，応募された書類は審査以外に使用しません。（注）応募書類は返却しません。応募に関する秘密は厳守します。また，本公募手続きにより本学が取得した応募者の個人情報は，「独立行政法人等の保有する個人情報の保護に関する法律」に基づき適正に管理します。[選考内容(選考方法、採否の決定)、結果通知方法]書類選考の上，書類選考通過者に対して面接試験等を行います。面接試験等の日時については対象者に連絡します。なお，面接試験等の際の旅費は，支給しません。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要提出書類の送付及び問合せ先：問合せは原則として電子メールでお願いします。 〒950-2181新潟県新潟市西区五十嵐二の町8050 新潟大学研究企画推進部産学連携課　会田千佳子TEL 025-262-7344，FAX 025-262-7513 E-mail: kenkyo@adm.niigata-u.ac.jp","Web応募":"不可"}}