{"time":"2014-11-17 00:00:00 -0800","subject":"研究職員募集（気候・気象学分野）","period":"2014年11月13日 ～,2014年12月03日 消印有効","place":["長野県"],"place_en":["Nagano"],"genre":"数物系科学:総合理工","institution":"長野県環境保全研究所","title":"研究員・ポスドク相当","id":"D114110633","data":{"データ番号":"D114110633","公開開始日":"2014年11月15日","更新日":"2014年11月17日","求人件名":"研究職員募集（気候・気象学分野）","機関名":"長野県環境保全研究所","機関または部署":"http://www.pref.nagano.lg.jp/kanken/","部署名":"自然環境部","機関種別":"公設試験研究機関・地方自治体等","公募の":"http://www.pref.nagano.lg.jp/kankyo/happyou/141112press.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　長野県環境保全研究所は、環境の保全及び保健衛生の向上に寄与することを目的として、環境及び保健衛生に関する試験検査、調査研究、情報の収集及び提供並びに普及啓発を行う、長野県の研究機関です。<br>　本研究所では、下記の内容で、研究を行う意欲的な研究職員を公募いたします。<br><br>[仕事内容(業務内容、担当科目等)]<br>温暖化対策に関する以下の調査研究<br>・気候予測モデルを利用した温暖化予測及び影響評価<br>・温暖化適応策のための情報収集と解析<br>・気候、気象に関する観測及び解析<br>など<br><br>[勤務地住所等]<br>長野県環境保全研究所（飯綱庁舎）<br>〒381-0075　長野市北郷2054-120<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>平成27 年４月１日<br>,</div>","研究分野":"数物系科学:総合理工","            小分類":"計算科学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期なし）","勤務地":"北陸・甲信越 -,長野県","応募資格":"（１）昭和49年4月2日以降に生まれた人で、博士の学位を有する人（平成27 年3月31日までに博士の学位を取得する見込みのある人を含む。）（２）地方公務員法（昭和25 年法律第261 号）第16 条に規定する欠格条項に該当しない人＊以下はその条項の内容です。○成年被後見人又は被保佐人（準禁治産者を含む。）○禁錮以上の刑に処せられ、その執行を終わるまで又はその執行を受けることがなくなるまでの人○長野県の職員として懲戒免職の処分を受け、その処分の日から2年を経過しない人○日本国憲法施行の日以後において、日本国憲法又はその下に成立した政府を暴力で破壊することを主張する政党その他の団体を結成し、又はこれに加入した人","待遇":"（１）給 与技師として採用し、初任給は経歴等に応じて決定します。（２）勤務時間等原則として、勤務時間は午前８時30 分から午後5時15 分（休憩1時間）の7時間45分、休日は土日祝日です。（３）休暇・休業年次休暇（年間20 日。採用年は15 日。）、特別休暇（夏季、結婚等）、療養休暇、介護・育児のための休暇制度等があります。（４）その他詳細及び上記以外の勤務条件については、条例で定められています。","募集期間":"2014年11月13日 ～,2014年12月03日 消印有効","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（１）応募に必要な書類長野県環境保全研究所職員採用選考申込書（様式１）に本人が必要事項を記入し、次の書類を添付して、長野県環境部環境政策課に提出してください。ア 研究業績等概要（様式２） １部イ 著書、論文等一覧（様式３） １部ウ 著書と論文のうちから、主要なもの１編について全文の写し及びその要約（1,000 字以内）３部（コピー可）エ 博士の学位証明書の写し又は博士課程（博士後期課程）に在籍している証明 1 部オ 推薦書（様式４） 1 部カ 健康診断書（様式５） 1 部（交付した用紙又は長野県公式ホームページからダウンロードした様式に記載された項目をすべて受診できる医療機関で診断を受けたうえで提出してください。）＊ 記入方法は、別添「提出書類の記入方法」を参照してください。＊ 上記書類は長野県ホームページ（http://www.pref.nagano.lg.jp/kankyo/kensei/soshiki/soshiki/saiyo/kanpoken.html）からダウンロードできます。（２）申込み方法、受付期間平成26 年11 月13 日（木）から平成26 年12 月３日（水）までの期間に、申込書及び必要書類を提出してください。ア 郵送による場合封筒の表に「職員応募書類在中」と朱書きして、簡易書留等確実な方法により下記提出先あて郵送してください。平成26 年12 月３日（水）までの消印のあるものに限り受け付けます。イ 持参する場合下記提出先（長野県庁本館６階）まで持参してください。受付時間は、土曜日、日曜日及び祝日を除き、午前8 時30 分から午後５時までです。（３）提 出 先〒380-8570 （県庁専用郵便番号のため住所の記載は不要）長野県庁 環境部 環境政策課[選考内容(選考方法、採否の決定)、結果通知方法]（１）選考の方法及び内容・研究業績考査次の提出書類についての審査(1) 研究業績等概要(2) 著書、論文等一覧(3) 主要著書・論文（１編）の全文及び要約・口述考査 個別面接による考査・適性検査 職務遂行に必要な適性についての検査・身体検査 職務遂行上必要な健康状況について、医療機関において作成された健康診断書に基づく検査・資格調査 受験資格の有無及び申込書記載事項の真否についての調査（２）選考の基準合格者は、研究業績考査、身体検査及び資格調査の合格者のうち、口述考査（適性検査を含む）の得点の最上位者を合格者として決定します。なお、各考査等にはそれぞれ合格に必要な基準があり、一つでも基準を満たさない場合は、口述考査の得点にかかわらず不合格となります。（３）合 否 発 表平成27 年２月上旬までに受験者全員に文書で通知します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要長野県 環境部 環境政策課渡邉 卓志（わたなべ たかし）〒380-8570　長野市大字南長野字幅下692の2TEL 026-235-7171（直通）fax 026-235-7491電子メール kankyo@pref.nagano.lg.jp","添付書類":"1.選考案内.pdf","備考":"（１） この選考の実施に際して収集する個人情報は、この採用選考及び採用のために必要な範囲でのみ利用します。（２） 応募書類は返却いたしません。＊今回の公募職員の職務遂行には、県内各地での単独での野外調査を伴うことから、健康診断書の提出が必要です。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}