{"time":"2014-11-22 00:00:00 -0800","subject":"愛媛大学教育学部特別支援教育講座教員公募について（准教授又は講師）","period":"NA:2014-12-19:NA","place":["愛媛県"],"place_en":["Ehime"],"genre":"社会科学:社会科学","institution":"愛媛大学","title":"准教授・常勤専任講師相当","id":"D114111124","data":{"データ番号":"D114111124","公開開始日":"2014年11月22日","更新日":"2014年11月22日","求人件名":"愛媛大学教育学部特別支援教育講座教員公募について（准教授又は講師）","機関名":"愛媛大学","機関または部署":"http://www.ed.ehime-u.ac.jp/~edhp/","部署名":"教育学部　特別支援教育講座","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　このたび本学部では、下記の要領により教員を公募することになりました。<br><br>[仕事内容(業務内容、担当科目等)]<br>【専門分野】特別支援教育学<br>　　　　　　（聴覚障害領域を含む身体障害者の教育）<br><br>【担当予定授業科目】<br>学部：聴覚障害児の教育課程、聴覚障害検査法、聴覚障害児教育<br>　　　方法論、肢体不自由児の教育課程及び指導法、病弱児の教<br>　　　育課程及び指導法、卒業研究、共通教育科目、その他<br>大学院：聴覚障害学特論、聴覚補償学特論、聴覚言語障害児実地<br>　　　　指導研究、社会的自立・就労の指導、個別の指導計画の<br>　　　　作成と実施、課題研究、その他<br><br>[勤務地住所等]<br>愛媛県松山市文京町３番<br><br>[募集人員]<br>1名<br>准教授又は講師<br><br>[着任時期]<br>2015年04月01日<br>,</div>","研究分野":"社会科学:社会科学","            小分類":"特別支援教育","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期なし）,准教授の採用に際しては任期制をとっていませんが、講師の採用に関しては愛媛大学で定めたテニュア・トラック制度が適用されます。 　　※愛媛大学のテニュア・トラック制度は、優れた能力開発プログラムを提供することに加え、財政的支援（研究費の配分等）を行うことで、若手教員の教育研究環境を充実させ、大学人としてふさわしい総合的な能力を有する教員を育成することを目的としています。詳しくは、注）をご覧ください。","勤務地":"四国 -,愛媛県","応募資格":"(1)修士の学位を有する者(2)学部及び大学院の特別支援教育に関連する授業を担当できる者(3)専門分野に関して研究業績を有する者、特に聴覚障害領域を中心とする身体障害者の教育学に関する研究業績を有する者(4)学校における特別支援教育または特別支援教育コーディネーター、福祉施設での療育等について、１０年以上の実務経験のある者（複数の障害領域に渡る特別支援教育に関わった経験があることが望ましい）(5)特別支援教育に対して熱意と能力があり、学校・地域社会と協働して教育実践研究を行える者","待遇":"准教授又は講師愛媛大学職員就業規則，同給与規程その他本学の諸規定によります。","募集期間":"2014年12月19日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]【提出書類】(1)履歴書（写真添付、連絡先にE-mailアドレスを記入）(2)研究・教育業績一覧（著書、論文、学会発表、その他に分類する。論文は査読の有無を明記、所属学会、社会的活動、競争的資金などについても記載する。）(3)研究・教育業績一覧に記載した著書・論文等の別刷り各１部（コピー可）(4)これまでの研究業績の概要（Ａ４用紙１枚で1000字程度）(5)これまでの教育・社会的活動の概要（Ａ４用紙１枚で1000字程度）(6)今後の教育・研究に関する抱負（Ａ４用紙１枚で1000字程度）【応募締切日】平成26年12月19日（金）必着【応募書類提出先】　　〒790-8577　愛媛県松山市文京町３番　　　　愛媛大学教育学部長宛※封筒には「特別支援教育講座教員応募書類」と朱書きし、書留郵便で郵送する。なお、応募書類は返却しない。[選考内容(選考方法、採否の決定)、結果通知方法]　選考の上、面接等を行う場合がある　（面接に伴う旅費、宿泊費等は応募者の自己負担）[連絡先(担当者所属、役職、氏名、e-mail、電話番号)]※重要　愛媛大学教育学部特別支援教育講座　　山下　光　E-mail：yamashita.hikari.mz@ehime-u.ac.jp","備考":"(1)男女共同参画社会基本法の趣旨に配慮し、教員の選考を行います。(2)個人情報保護のため、応募書類に記載された個人情報は、選考及び採用以外の目的には使用しません。また、応募の秘密は厳守します。(3)選考結果を愛媛大学ホームページで公表する際、採用候補者の氏名については公表させていただきます。注）テニュア・トラック制度　愛媛大学では、総合力（教育力・研究力・マネジメント力）の高い大学教員の育成を目指して、平成25年4月から「テニュア・トラック制度」を導入しました。　具体的には、教育学部で新規採用された講師の教員について、5年の任期を付し、任期中の最初の3年間で合計100時間の能力開発プログラムの受講を義務化するとともに、任期中の最初の3年間に財政的支援(研究費の配分等)を行います。　テニュア資格(終身雇用)の審査については、期間中の2年6月を経過した日から2年9月を経過する日までの3月間の期間内において中間審査を、4年4月を経過した日から4年7月を経過する日までの3月間の期間内において最終審査を実施し、中間審査または最終審査に合格した者をテニュア職に移行させます。最終審査に不合格となった場合は、5年の任期満了後の任期更新はありません。　なお、詳細についてテニュア・トラック制度に関するはホームページ(URL:http://ts.adm.ehime-u.ac.jp/)をご覧ください。","Web応募":"不可"}}