{"time":"2014-10-21 00:00:00 -0700","subject":"上級研究員募集（アーキテクチャ開発チーム）","period":"NA:2014-11-30:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"総合理工:情報学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当","id":"D114101516","data":{"データ番号":"D114101516","公開開始日":"2014年10月21日","更新日":"2014年10月21日","求人件名":"上級研究員募集（アーキテクチャ開発チーム）","機関名":"独立行政法人理化学研究所","部署名":"計算科学研究機構","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20141017/","求人内容":"<div class=\"margin-01\">［募集研究室］<br>計算科学研究機構 エクサスケールコンピューティング開発プロジェクト アーキテクチャ開発チーム <br>(チームリーダー: 佐藤 三久 )<br><br>［研究チームの概要］<br>計算科学研究機構は計算科学の研究開発機能と京速コンピュータ「京」の運用機能を併せ持つ組織です。計算科学研究機構は幅広い分野の研究機関と連携し、国際的な研究開発拠点を構築し、我が国の計算科学技術を先導します。計算科学と計算機科学が密接に連携し、計算科学技術の幅広い分野を支える共通基盤的な研究開発、コンピュータを使いこなす高性能計算技術の研究開発、10年、20年先を見据えた基礎的研究開発を展開します。<br>また、理化学研究所計算科学研究機構は、2020年の完成・設置を目指して、2014年4月よりスーパーコンピュータを開発しております。<br>当チームは、このスーパーコンピュータのためのプロセッサおよびネットワークを含むシステムアーキテクチャの設計・開発を行います。開発に当たっては企業との共同開発体制を構築して進めます。また、設計・開発にあたっては、国内外の大学・研究機関と連携するとともに、本プロジェクトで選定するターゲットアプリケーションの開発とともに協調設計を行い、効率的かつ高性能なシステムを開発することを目指します。<br><br>［募集職種、募集人数及び職務内容］<br>募集職種・人数：<br>上級研究員(常勤/任期あり)、1名<br><br>職務内容：<br>チームリーダーを補佐し、チームに所属する研究員等を指導するとともに、チームの研究課題等を実施する。具体的な業務としては、開発中のスーパーコンピュータのプロセッサとネットワークを含むシステムアーキテクチャの設計・開発に参画するとともに、アーキテクチャ開発に関するプロジェクトの進捗管理を行う。<br><br>［勤務地］<br>事業所名：<br>独立行政法人理化学研究所 計算科学研究機構 東京分室<br><br>住所：<br>東京都港区虎ノ門2-10-1虎ノ門ツインビルディング東棟16F<br><br>［着任時期］<br>決定後なるべく早い時期(応相談)。</div>","研究分野":"総合理工:情報学","            小分類":"計算基盤","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"博士号を取得していて、以下のスキルを有すること。・並列コンピュータのアーキテクチャに関する研究開発経験もしくは研究業績を有すること・プロセッサおよび通信ネットワークのハードウエアの開発経験を有すること独力で研究開発を進める能力を持つだけでなく、研究室内外の共同研究者や海外研究者とも協力してプロジェクトを進めること、自身および関係者の研究開発進捗を管理できる人材を希望する。","待遇":"単年度契約の任期制職員です。契約期間終了後は、評価により当研究所が必要と認め、双方合意に至った場合に2018年(平成30年)3月31日まで雇用契約を再締結することがあります。必要性の有無は、能力および契約満了時の業務量等に基づき判断します。組織の終了時、プロジェクト終了時は契約を終了することとします。給与は経験、能力、実績に応じた年俸制で、通勤手当および住居手当を支給します。社会保険の適用もあります。理研共済会(互助組織)に要入会。休日は土日、祝日、年末年始(12/29-1/3)、当研究所設立記念日です。その他は当研究所規程によります。※日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象職。※外部研究費(科研費等)の申請資格有り。※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。","募集期間":"2014年11月30日 必着","応募・選考・結果通知・連絡先":"下記提出書類を郵送または宅配便にて、下記書類送付先に送付してください。送付にあたっては、配達状況及び結果が確認できるように書留による郵送又は宅配便をご利用ください。電子メールによる応募も受け付けます。提出書類：1. 履歴書(写真貼付、Eメールアドレス記入)2. 業績リスト3. 主要研究論文の別刷りまたはコピー(3 編以内)4. これまでの研究・開発の概要と職務内容に対する抱負(合計でA4用紙 2ページ以内)5. 現職の所属長を含む、直筆署名または押印された推薦書1通以上(現職の所属長から推薦書をもらうのが困難な場合は、第3者による推薦書)選考方法：応募書類を受領次第、随時書類審査を行い、合格者のみ面接(上級研究員の場合は2回)を行います。審査内容、選考結果に関する個別の問合せはお受けできませんので予めご了承下さい。※質問はEmailにてお願いします。提出書類は原則として返却しません。問合せ先・書類送付先：　〒650-0047 兵庫県神戸市中央区港島南町7-1-26　独立行政法人理化学研究所 計算科学研究機構 総務課 採用担当　(エクサスケールコンピューティング開発プロジェクト アーキテクチャ開発チーム 上級研究員応募書類在中と朱書下さい)　Email: aics-oubo[at]riken.jp ※[at]は@に置き換えてください。","備考":"個人情報の取扱について：提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}