{"time":"2014-10-30 00:00:00 -0700","subject":"特許庁任期付職員（特実審査官補）の募集","period":"NA:2014-12-19:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"数物系科学:工学:化学","institution":"特許庁","title":"特許審査官補","id":"D114102089","data":{"データ番号":"D114102089","公開開始日":"2014年10月30日","更新日":"2014年10月30日","求人件名":"特許庁任期付職員（特実審査官補）の募集","機関名":"特許庁","機関または部署":"http://www.jpo.go.jp/indexj.htm","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.jpo.go.jp/index/saiyou/index.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br> 特許庁では、世界最高の知的財産立国を実現するために、優れた人材を任期付職員（特許審査官補）として採用します。<br><br>[仕事内容(業務内容、担当科目等)]<br>　特許審査は、全世界から受け付けた全技術分野の特許出願を、技術的観点や法律的観点から精査し、排他的独占権である特許権を付与するか否かの判断を行うという、責任とやりがいのある重要な業務です。<br>　具体的には、特許出願の発明内容を正確に理解し、内国文献に限らず英語・中国語等の外国語文献も対象とした適切な先行技術調査の結果を踏まえ、特許性の判断を行います。特許性の判断では、出願人から提出された意見書・補正書の内容を十分に吟味します。<br>　また、将来的には、審査の品質管理、文献検索システムの刷新、審査の国際協力等に資する業務も行います。<br><br>[勤務地住所等]<br>東京都千代田区霞が関3-4-3 特許庁<br><br>[募集人員]<br> 別途募集する特許庁任期付職員（特許審査官）と合わせて数十名程度。<br><br>[スケジュール]<br> 応募締切り：平成26年12月19日（金曜日）必着<br> 一次試験（筆記）：平成27年1月11日（日曜日）東京、大阪 <br> 二次試験（面接）： <br>  平成27年2月14日（土曜日）又は15日（日曜日）特許庁 <br>  平成27年2月21日（土曜日）又は22日（日曜日）特許庁 <br><br> 最終合格発表：平成27年2月27日（金曜日） <br><br>[着任時期]<br>平成27年4月30日（木曜日）以降の特許庁の定める日 <br><br>詳しくは下記特許庁ＨＰを御覧ください。<br>　http://www.jpo.go.jp/index/saiyou/index.html<br>※注意事項<br> 平成２７年度に係る予算は要求中であるため、本募集内容は、予算成立後に正式なものとなります。<br><br>,</div>","研究分野":"数物系科学:工学:化学","            小分類":"全て","職種":"\r\n            \r\n            特許審査官補\r\n            \r\n            ","":"特許審査官補","勤務形態":"常勤（任期あり）,採用時の任期は5年以内ですが、任期終了時の業務上の必要性や御本人の適性等を踏まえ改めて同法に基づき採用される可能性はあります。","勤務地":"関東 -,東京都","応募資格":"以下の条件を全て満たす方とします。・原則として、理工、生物等の技術系の学士号以上の学位（注1）を取得していること ・企業、大学・大学院、研究機関・施設、特許事務所等のいずれかにおける研究開発業務経験（修士課程、博士課程を含む）（注2）又は知的財産業務経験を通算4年以上（注3）有していること ・特許法施行令第12条に規定されている審査官の資格を有する方でないこと（注4） （注1）技術系以外の学士号以上の学位を有している方であっても、研究開発業務経験等を通じて技術に関する知見を十分に身につけていると認められる方は応募可能です。職務経歴書（「5.応募方法」参照）に基づいて判断しますので、その内容を詳細に御記入ください。 学歴が工業高等専門学校卒業、短期大学卒業のみの方は、応募資格がありません。 （注2）研究開発以外の部署であっても、新しい技術や製品等について、実質的に研究又は開発を行っていた方は対象となりますので、職務経歴書にその内容を詳細に御記入ください。逆に、研究開発部署に所属していても、具体的に研究又は開発を行っていないと判断される場合には、経験年数に加算されませんので御注意ください。 （注3）研究開発業務経験、又は知的財産業務経験が、平成27年4月30日までに通算4年以上となる方であれば応募資格があります。ただし、企業等での経験がなく、博士課程前期及び後期での研究開発経験のみの方に関しては、博士号を取得又は取得見込みであることが条件となります。 （注4）特許法施行令第12条に規定されている審査官の資格を有する方は、別途募集する特許庁任期付職員（特許審査官）に御応募ください（本募集の特許庁任期付職員（特許審査官補）には応募できません。）。 応募できない者（1） 日本の国籍を有しない者 （2） 国家公務員法第38条の規定により国家公務員となることができない者・成年被後見人又は被保佐人 ・禁錮以上の刑に処せられ、その執行を終わるまでの者又はその刑の執行猶予の期間中の者その他その執行を受けることがなくなるまでの者 ・一般職の国家公務員として懲戒免職の処分を受け、その処分の日から2年を経過しない者 ・日本国憲法又はその下に成立した政府を暴力で破壊することを主張する政党その他の団体を結成し、又はこれに加入した者","待遇":"（1）「一般職の任期付職員の採用及び給与の特例に関する法律（任期付職員法）」に基づき、平成27年4月30日以降の特許庁が定める日に採用されます。採用時の任期は5年以内ですが、任期終了時の業務上の必要性や御本人の適性等を踏まえ改めて同法に基づき採用される可能性はあります。任用中は、一般職の職員の給与に関する法律に基づく専門行政職俸給表が適用されます。 （2）任期付職員として採用されると、当初は審査官補に任用されます。審査官補は、審査官を補助しながら2年間の実務経験を積み、所定の研修を修了すれば、3年目は審査官に昇任させることを予定しています。 ・給与等の詳細については、http://www.jpo.go.jp/shoukai/saiyou/pdf/2015ninkitsuki/ninkitsuki_1a.pdf（PDF：143KB）を御覧ください。 ・採用から審査官昇任までの研修スケジュールについては、http://www.jpo.go.jp/shoukai/saiyou/ninkitsuki_1_1.htmを御覧ください。 （注）審査官昇任後、審査官として審査の事務に7年間従事した場合には、弁理士となる資格が取得できます（弁理士法第7条）。また、任期付職員法により採用される任期付職員の任期は5年を超えないこととされていますが、専門性や適性等を踏まえ、任期終了後に、改めて任期付職員法に基づき採用されることはあります。","募集期間":"2014年12月19日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]1）以下の書類を郵送で下記受験申込書等送付先まで御提出ください。なお、特許庁への直接持参及びメールでのお申込みは受け付けておりませんので御了承ください。 受験申込書  １通 職務経歴書  １通 履歴書      １通 書類作成上の注意； 1.書類は全てA4サイズ・片面印刷とし、ホチキス止めをしないでください。2.職務経歴書には、企業、大学・大学院、研究機関・施設、特許事務所等における所属、従事した研究開発業務や知的財産業務の具体的な内容、その成果、その他報奨等をできる限り詳細に御記入ください。3.履歴書には、学歴や職歴、資格等を御記入ください。学歴や職歴の記入の際には、空白となる期間がないようにしてください。また、弁理士資格をお持ちの方は、資格取得日を御記入ください。  受験申込書、職務経歴書および履歴書は、特許庁ホームページからのダウンロードが可能です。また、御希望の方にはFAXで送信、又は、郵送しますので、平成26年12月5日（金曜日）までに下記受験申込書等送付先まで御連絡ください。（2）御応募いただいた方には、受験案内と受験票を送付します（平成27年1月5日（月曜日）発送予定。平成27年1月8日（木曜日）までに到着しない場合は、下記受験申込書等送付先までお問い合わせください。）。受験票は写真貼付の上、試験当日に必ず御持参ください。受験票を持参しない場合、受験できません。  なお、応募書類は返却しませんので、あらかじめ御了承ください。また、応募書類に御記入いただいた個人情報は、法令の定めにより、採用全般に関して使用するものであり、それ以外の目的で使用することはありません。[選考内容(選考方法、採否の決定)、結果通知方法]（1）一次試験 多肢選択式と論文式による筆記試験（弁理士（未登録の弁理士試験合格者を含む）は、多肢選択式試験を免除。）  実施日 : 平成27年1月11日（日曜日）   集合時刻（着席時刻） : 9時45分  終了予定時刻 : 18時00分  試験会場   ・東京会場   　青山学院大学青山校舎（東京都渋谷区渋谷4-4-25）　・大阪会場　　　新梅田研修センター（大阪市福島区福島6-22-20） ＜多肢選択式＞ 大学卒業程度の知能・専門技術の知識についての筆記試験。各1時間30分で実施。 教養 大学卒業程度の知能についての筆記試験。数理処理（数的理解、判断推理、資料解釈、空間把握）及び文章理解から40題。  専門 大学卒業程度の専門技術の知識についての筆記試験。土木、建築、機械、化学、電気の5試験区分のうち受験者のあらかじめ選択する1区分、30題。 ＜論文式＞ 専門技術の知識に加え、論理構成力、及び起案能力についての筆記試験。一般時事を30分、専門技術を2時間で実施。 一般時事  複数題から1題選択。600から800文字。専門技術  技術用語解説（350から400文字を2題）、専門技術論文（800文から1000文字を1題）について、複数題から選択。以下の5試験区分のうち受験者が試験当日に選択する1区分について解答。 　区分ア  物理・計測・分析（診断装置を含む）・光学（光学材料を含む） 　区分イ  建築・土木・資源・アミューズメント 　区分ウ  機械（材料力学を含む）・制御・航空 　区分エ  化学（バイオテクノロジー、薬学、材料（素材）を含む） 　区分オ  電気・電子（半導体を含む）・情報・通信 　多肢選択式試験区分ごとの主な出題範囲については、http://www.jpo.go.jp/shoukai/saiyou/ninkitsuki_1_2.htmを御覧ください。 　多肢選択式試験、論文式試験の両試験の成績に基づいて、一次試験合格者の判定を行います。そして、多肢選択式試験および論文式試験それぞれにおいて基準点を設けます。ただし、多肢選択式試験の免除者は論文式試験の成績に基づいて、一次試験合格者の判定を行います。一次試験の合格発表のスケジュールについては、一次試験当日に連絡します。 （2）二次試験 一次試験合格者に対し、2段階の面接を実施します。第二段階の面接は第一段階の面接合格者に対してのみ行います。上記1.に示した業務を遂行する能力、採用後の任期を通じた能力の向上見込み、他の職員と協調した業務の遂行等の観点から総合的に判断します。 実施日 　平成27年2月14日（土曜日）又は15日（日曜日）（第一段階） 　平成27年2月21日（土曜日）又は22日（日曜日）（第二段階） 　試験会場 特許庁（千代田区霞が関3-4-3） 　　第一段階の面接の合格発表のスケジュールについては、第一段階の面接当日に連絡します。 （3）採用者 最終合格者の中から決定します。 最終合格発表日 平成27年2月27日（金曜日） 採用予定日 平成27年4月30日（木曜日）以降の特許庁の定める日[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要（1）受験申込書等送付先 〒100-8915 東京都千代田区霞が関3-4-3 特許庁総務部秘書課任用第一係 電話： 03-3581-1101（内線2016） 03-3581-2767（直通）（2）スケジュール・内容等のお問合せ先 特許庁審査第一部調整課任期付職員採用担当 電話：03-3581-1101（内線3119） 03-3501-0738（直通） E-mail：お問い合わせフォーム（https://www.comment.jpo.go.jp/form/fm/pa2160）","備考":"特許庁では、東京、大阪等にて業務説明会（予約不要）を開催します。また、休日開催の説明会に参加できない方向けに平日に個別の業務説明（要予約）を行います。詳しくは、「任期付職員（特許審査官補）の業務説明について」http://www.jpo.go.jp/shoukai/saiyou/ninkitsuki_setsumei.htmを御覧ください。説明会の開催予定　東京：１１／９（日）、１１／２２（土）、１２／１４（日）特許庁　大阪：１１／２（日）天満研修センター、１２／７（日）未定　福岡：１１／３（月祝）福岡県中小企業振興センター　北海道：１１／１６（日）北海道自治労会館　名古屋：１１／３０（日）名古屋駅オフィスパーク菱信ビル","Web応募":"不可"}}