{"time":"2014-10-30 00:00:00 -0700","subject":"金沢大学国際機構特任准教授または特任助教の公募","period":"2014-10-29:2014-12-05:NA","place":["石川県"],"place_en":["Ishikawa"],"genre":"総合人文社会:社会科学:総合理工","institution":"金沢大学","title":"准教授・常勤専任講師相当:助教相当","id":"D114102134","data":{"データ番号":"D114102134","公開開始日":"2014年10月30日","更新日":"2014年10月30日","求人件名":"金沢大学国際機構特任准教授または特任助教の公募","機関名":"金沢大学","機関または部署":"http://isc.ge.kanazawa-u.ac.jp/","部署名":"国際機構留学生センター","機関種別":"国立大学","公募の":"http://isc.ge.kanazawa-u.ac.jp/","求人内容":"<div class=\"margin-01\">[仕事内容(業務内容、担当科目等)]<br>①担当業務：短期留学プログラム（受入れ）及び日本文化・社会体験プログラムのコーディネーションと教育、英語と日本語による研究指導<br>担当授業科目：英語による比較文化論（現代日本社会・文化科目）<br>募集人数：１名<br><br>②担当業務：日本語教育、日本文化・社会体験プログラムの教育（一部コーディネーションも含む）、国内学生のための派遣留学指導、留学生のための新たな日本語・日本事情教育プログラム研究開発、英語と日本語による研究指導<br>担当授業科目：日本語、英語による日本事情、英語による日本経済とマネジメント、英語と日本語による研究指導<br>募集人数：１名<br><br>③担当業務：理工系分野の専門日本語教育、英語と日本語による研究指導<br>担当授業科目：日本語、専門日本語、留学生ための統計学入門<br>募集人数：１名<br><br>[勤務地住所等]<br>石川県金沢市角間町<br><br>[募集人員]<br>3名<br>特任准教授または特任助教<br><br>[採用期間]<br>平成27年2月1日以降のできるだけ早い日から平成30年3月末まで（ただし業績等を審査のうえ、平成36年3月末まで再任も可）。なお、本件は国際化拠点整備事業費補助金（スーパーグローバル大学創成支援）を受けて採用するものであり、同補助金事業の継続について、平成29年度及び平成32年度に評価を受けることとなる。このため、平成30年度から平成32年度の雇用については平成29年度中に、また、平成33年度から35年度の雇用については平成32年度中に、以下の審査基準に基づき学内会議で決定する。<br>＜審査基準の概略＞<br>(1) 国際機構の方針に従って、適正な教育を実施していること<br>(2) 国内外で、担当分野における研究成果が特に優れていると認められていること<br>(3) 十分な競争的資金等を獲得し、研究を遂行していること<br>(4) 適正に計画された研究計画が達成されていること</div>","研究分野":"総合人文社会:社会科学:総合理工","            小分類":"全て","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）","勤務地":"北陸・甲信越 -,石川県","応募資格":"（１） 以下の研究分野で博士号を取得した者、ないしは採用時に博士号を取得見込みの者（助教の場合は修士号でも可）①への応募： 現代日本社会・文化②への応募： 日本経済、マネジメント③への応募： 理工系分野（任意）（２） 留学生教育、並びに、「現代日本社会・文化教育」、「日本語教育・日本経済・マネジメント教育」または「理系分野の専門日本語教育」に強い意欲と関心を持つ者（３） 大学等の高等教育機関での教育実績を５年以上有する者（特任准教授の場合のみ）（４） 短期留学プログラムの教育、およびコーディネーション経験を有する者（５） 英語による教育・指導実績があり、かつその他１か国語以上の優れた外国語運用能力を有する者（ただし、日本語を母語としない者の場合、大学業務に支障のない日本語力を有すること）（６） 海外の教育機関において教育に従事した経験を１年以上有する者（特任准教授の場合のみ）（７） 金沢大学の国際化・グローバル化を推進するための総合的研究に興味・関心がある者（８） 日本語による研究指導の経験を有することが望ましい。（９） 金沢市またはその近郊に居住できる者","待遇":"金沢大学特任教員の就業に関する規則による。なお、職階・給与は学歴・職務経験等を考慮して決定されます。http://www.adm.kanazawa-u.ac.jp/ad_syomu/jyouhoukoukai/soshiki/special.pdf","募集期間":"2014年10月29日 ～,2014年12月05日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]提出書類（１）履歴書（写真貼付、様式任意、高等学校卒業以降を記載）１通（２）研究業績一覧（様式任意）（３）研究業績のうち主要なもの３点（選考過程で追加資料を求めることがある）（４）教育実績（様式任意）（５）応募動機、並びに、「現代日本社会・文化教育」、「日本語教育・日本経済・マネジメント教育」または「専門日本語教育」への抱負（2,000字以内）（６）応募者について照会することのできる方１名の氏名・連絡先（７）①～③の複数に応募する場合は、希望する担当業務及びその優先順位を付した書類（様式任意）【提出先】〒920-1192　石川県金沢市角間町　金沢大学国際機構支援室留学生係宛応募書類は配達の記録が残る方法で送付し、封筒等の表に「特任教員応募書類在中（希望する担当業務を、①現代日本、②日本経済または③理系日本語から選び付記すること）」と朱書きすること。応募書類は原則として返却しない。ただし、返却を希望する場合は、返送先を明記し必要額の切手を貼付した返信用封筒（宅配便の場合は着払いの送り状）を同封すること。[選考内容(選考方法、採否の決定)、結果通知方法]書類選考の上、候補者に面接を行う。(面接に要する旅費等は応募者の負担)[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ①： 国際機構留学生センター・教授 ビットマン ハイコE-mail:bittmann@staff.kanazawa-u.ac.jp②： 国際機構留学生センター・教授 斉木 麻利子E-mail:saiki@staff.kanazawa-u.ac.jp③： 国際機構留学生センター・教授 太田 亨E-mail:akirao@staff.kanazawa-u.ac.jp","添付書類":"1.金沢大学国際機構特任教員公募について.pdf","備考":"金沢大学では男女共同参画を積極的に推進しています。詳しくは下記のURLをご覧下さい。http://cdl.w3.kanazawa-u.ac.jp/index.html","Web応募":"不可"}}