{"time":"2014-11-07 00:00:00 -0800","subject":"愛媛大学教育学部学校教育講座教員公募について（准教授又は講師）","period":"NA:2014-12-05:NA","place":["愛媛県"],"place_en":["Ehime"],"genre":"社会科学","institution":"愛媛大学","title":"准教授・常勤専任講師相当","id":"D114110152","data":{"データ番号":"D114110152","公開開始日":"2014年11月07日","更新日":"2014年11月07日","求人件名":"愛媛大学教育学部学校教育講座教員公募について（准教授又は講師）","機関名":"愛媛大学","機関または部署":"http://www.ed.ehime-u.ac.jp/~edhp/","部署名":"教育学部　学校教育講座","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　このたび本学部では，下記の要領により教員を公募することになりました。<br><br>[仕事内容(業務内容、担当科目等)]<br>【専門分野】教育学<br><br>【担当予定授業科目】<br>大学院：教科外活動のカリキュラム開発に関する講義・演習，<br>　　　　教職大学院関連科目，ほか<br>学  部：特別活動論，生徒指導論（進路指導），教職実践演習，<br>　　　　教育学関連科目の講義・演習，卒業研究指導，<br>　　　　教育実習指導，ほか<br>その他：共通教育として専門領域にかかわる科目，ほか<br><br>[勤務地住所等]<br>愛媛県松山市文京町３番<br><br>[募集人員]<br>1名<br>准教授又は講師<br><br>[着任時期]<br>2015年04月01日<br>,</div>","研究分野":"社会科学","            小分類":"教育学","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期なし）,准教授の採用に際しては任期制をとっていませんが，講師の採用に関しては愛媛大学で定めたテニュア・トラック制度が適用されます。 　　※愛媛大学のテニュア・トラック制度は，優れた能力開発プログラムを提供することに加え，財政的支援（研究費の配分等）を行うことで，若手教員の教育研究環境を充実させ，大学人としてふさわしい総合的な能力を有する教員を育成することを目的としています。詳しくは，注）をご覧ください。","勤務地":"四国 -,愛媛県","応募資格":"(1)大学院博士課程修了（見込み）者，又はこれと同等以上の研究業績を有する者(2)大学院の授業を担当できる者(3)教育実習等実践科目の指導・運営，実践的課題について教育委員会，学校等と共同研究をする意思を有し，その指導・運営等を担当できる者(4)量的調査及び質的調査の技能を有し，教育現場の調査研究に従事できる者","待遇":"准教授又は講師愛媛大学職員就業規則，同給与規程その他本学の諸規定によります。","募集期間":"2014年12月05日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]【提出書類】(1)履歴書（写真を添付し，所属学会等を明記すること。）(2)研究業績目録（共著・共同研究等については，本人の分担部分等を明記すること。）(3)公刊されたすべての研究業績（別刷：コピー可）及びその要約（各400字程度）(4)これまで受けた研究助成の一覧(5)これまでの教育業績･実践についてまとめたもの,および採用後の教育活動への抱負（1000字程度）　 なお，教育業績・実践のない方は採用後の教育活動への抱負のみで結構です。（700字程度）(6)「特別活動論」及び「生徒指導論」（いずれも2単位，免許状取得のための必修科目）についてのシラバス（記載項目については，本学ホームページに公開されているシラバスを適宜参考にすること。）【応募締切日】平成26年12月5日（金）必着【応募書類提出先】　　〒790-8577　松山市文京町３番　　　　愛媛大学教育学部　教育学部長　三浦 和尚　宛※ 封筒の表に「学校教育講座　教員応募書類在中」と朱書し，簡易書留にて郵送のこと。応募書類は原則として返却いたしませんが，業績現物に限り，希望があれば返却します。その場合，返却を希望する業績を明示のうえ，宅配便の着払い伝票を同封のこと。[選考内容(選考方法、採否の決定)、結果通知方法]　第一次選考ののち，面接，模擬授業を行うことがあります。　その場合，交通費，宿泊費等は応募者に負担していただきます。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)]※重要　愛媛大学教育学部　学校教育講座　　白松　賢　shiramatsu.satoshi.mb@ehime-u.ac.jp　　杉田浩祟　sugita.hirotaka.qk@ehime-u.ac.jp※ お問合せはメール（両方のメールアドレスに同報）にてお願いいたします。お電話でのお問合せはご遠慮ください。返信まで多少お時間を頂戴する場合もございますが，ご容赦願います。（件名：【教員公募問い合わせ】）","備考":"(1)男女共同参画社会基本法の趣旨に配慮し，教員の選考を行います。(2)個人情報保護のため，応募書類に記載された個人情報は，選考および採用以外の目的には使用しません。また，応募の秘密は厳守します。なお，選考結果をホームページ上で公表する際，採用候補者の氏名については公表させていただきます。注）テニュア・トラック制度　愛媛大学では,総合力（教育力・研究力・マネジメント力）の高い大学教員の育成を目指して，平成25年4月から「テニュア・トラック制度」を導入しました。　具体的には,教育学部で新規採用された講師の教員について,5年の任期を付し,任期中の最初の3年間で合計100時間の能力開発プログラムの受講を義務化するとともに,任期中の最初の3年間に財政的支援(研究費の配分等)を行います。　テニュア資格(終身雇用)の審査については，期間中の2年6月を経過した日から2年9月を経過する日までの3月間の期間内において中間審査を,4年4月を経過した日から4年7月を経過する日までの3月間の期間内において最終審査を実施し,中間審査または最終審査に合格した者をテニュア職に移行させます。最終審査に不合格となった場合は,5年の任期満了後の任期更新はありません。　なお，詳細についてテニュア・トラック制度に関するはホームページ(URL:http://ts.adm.ehime-u.ac.jp/)をご覧ください。","Web応募":"不可"}}