{"time":"2014-11-28 00:00:00 -0800","subject":"特任技術支援職　【深海・地殻内生物圏研究分野】","period":"NA:2014-12-26:ただし、応募者数が想定する人数に満たない場合は、募集期間を延長することがあります。","place":["神奈川県"],"place_en":["Kanagawa"],"genre":"農学","institution":"独立行政法人海洋研究開発機構","title":"研究・教育補助者相当","id":"D114111376","data":{"データ番号":"D114111376","公開開始日":"2014年11月28日","更新日":"2014年11月28日","求人件名":"特任技術支援職　【深海・地殻内生物圏研究分野】","機関名":"独立行政法人海洋研究開発機構","機関または部署":"http://www.jamstec.go.jp/sugar/j/","部署名":"深海・地殻内生物圏研究分野","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.jamstec.go.jp/recruit/details/sugar20141226.html","求人内容":"<div class=\"margin-01\">深海・地殻内生物圏研究分野では、下記の要領で、日本学術振興会（JSPS）科学研究費助成事業による研究「超高感度FISH法を利用した未知メタン菌の生理・遺伝学的特徴の解明」（平成25～27年度・井町寛之代表）、および「太陽定数の海底下へのインパクト：光合成と海底下のアーキアワールドのリンケージ証明」（平成25～28年度・高野淑識代表）に従事する特任技術支援職1名を募集いたします。<br> 当研究分野及び研究計画の詳細につきましては、ホームページをご覧ください。<br><br>【業務内容】<br>海底下に生息するメタン生成アーキアに関する下記の研究支援を行っていただきます。<br><br>1) メタン生成アーキアの培養<br>2) 培養されてきたメタン生成アーキアの塩基配列の決定<br><br>＜関連する専門分野＞<br>微生物学、環境微生物学、微生物生態学<br><br>【募集職種】<br>特任技術支援職　（種別3）：<br>上記研究の推進等に関わる支援業務のうち、一定の自律性、判断・応用力を必要とする業務に加え、より専門的な技能・知識を必要とする業務を行います。<br><br>※雇用期間中に組織改編等行われた場合は、配属先が変わる場合があります。<br><br>※上記職種及び職務の内容については、変更する場合があります。</div>","研究分野":"農学","            小分類":"農芸化学","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,神奈川県","応募資格":"【学歴】対象となる研究業務に関連する分野の大学卒業者、またはこれと同等の能力を有する者。また、以下の事項に関する経験と知識があることを期待します。※基本的な生物学および分子生物学実験の知識、経験があること※国籍・性別を問いません。※海洋研究開発機構では、全ての職員の雇用に関し男女平等の理念を持っております。","待遇":"【募集人数】　1名【雇用形態】　任期制職員【勤務時間】　9:00～17:30 （休憩 12:15～13:00）　【雇用期間】　平成27年4月1日～平成28年3月31日（1事業年度）※着任日は応相談※1回の雇用期間を最長1事業年度とし、更新は行いません。※上記雇用期間は、本課題の予算の状況により変更されます。※但し、当機構の規程に基づき、事業年度中に60歳に達する時は当該事業年度末日をもって雇用契約を終了と致します。また、本期日については、今後変更する場合があります。 【給与】年俸制（1/12を月々支給） ＜参考年俸＞420万円　（この他、必要に応じて超過勤務手当を支給）※昇給、賞与および退職金はありません。 【福利厚生】・通勤手当を支給します。・職員等の相互扶助及び福利厚生の増進を図るための共済会制度があります。 ・各種保険(科学技術健康保険組合、科学技術厚生年金等) を完備しています。・民間賃貸住宅の社宅貸与制度はありません。・土日祝祭日・年末年始・年次有給休暇・特別有給休暇を休日及び休暇といたします。介護休業・育児休業等の制度があります。","募集期間":"2014年12月26日 必着,ただし、応募者数が想定する人数に満たない場合は、募集期間を延長することがあります。","応募・選考・結果通知・連絡先":"応募書類 ：ア. 履歴書  1通 　（連絡先E-mailアドレス記載のこと。）イ. 職務経歴書  1通提出方法 ：郵送による。 注）郵送以外は受け付けません。 提出先 ：〒237-0061 神奈川県横須賀市夏島町2-15 独立行政法人海洋研究開発機構 人事部　人事第2課　採用担当宛 （封筒の表に「深海・地殻内　特任技術支援職　応募」と朱書きのこと。）※公募締切後、書類選考を行い、書類選考通過者について面接を行い、採用を決定します。面接は平成27年1月中旬頃に予定しています。","備考":"【注意事項】(1)提出書類は一切返却しません。(2)提出書類は厳正に管理します。また、お預かりする個人情報は、採用選考並びに採用内定もしくは入社後の人事管理等の目的のみに使用し、他の目的では一切使用いたしません。(3)採用内定時に健康診断書を提出していただきます。(4)応募後に辞退される場合は、辞退届を提出してください。(5)上記各条件は、公募開始時点におけるものです。(6)日本語を母国語としない場合、業務時の使用言語は英語です。 【付記】本公募では、女性の社会進出を推進するという日本政府の方針に準拠して、多数の女性研究者の積極的な応募を期待するとともに、男性候補者と女性候補者の業績および人物評価が同等であった場合は、女性を優先して採用します。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}