{"time":"2014-11-07 00:00:00 -0800","subject":"特任教授の公募（国際センター　国際協力部門）","period":"NA:2015-01-05:NA","place":["徳島県"],"place_en":["Tokushima"],"genre":"社会科学:人文学","institution":"徳島大学","title":"教授相当","id":"D114102275","data":{"データ番号":"D114102275","公開開始日":"2014年11月01日","更新日":"2014年11月07日","求人件名":"特任教授の公募（国際センター　国際協力部門）","機関名":"徳島大学","機関または部署":"http://www.isc.tokushima-u.ac.jp","部署名":"国際センター　国際協力部門","機関種別":"国立大学","公募の":"http://www.tokushima-u.ac.jp/about/adoption/public_appeal.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>所属　<br>　国際センター　国際協力部門<br><br>　国際センターは，徳島大学の学内共同教育研究施設として，徳島大学の国際交流事業を一元的に管理し，地域との共同事業を提案し，地域及び世界に開かれた交流拠点となるとともに，外国人留学生及び海外留学を希望する徳島大学の学生に対し，必要な教育，指導及び助言等を行い，日本人学生と留学生との相互教育の場を提供することを目的としています。<br>　国際センターには，交流部門及び教育部門の２部門が置かれており，この度，国際協力部門を新設することとなり，国際協力部門の特任教授の教員選考を行うこととなりました。<br>　国際協力部門は，本学の海外協定校及び卒業（修了）留学生との連携・協力により，国際教育及び国際開発等について理論的かつ実践的に問題を分析して，国際協力を実施することを目的とする部門です。さらに，これらの事業を通してグローバルな人材育成にも取り組みます。<br>　なお，国際センターの各部門は，現在，交流部門には，教授１名及び准教授１名，教育部門には，教授２名及び准教授１名の体制で運営しており，国際協力部門は，特任教授1名の体制で運営予定です。<br><br><br>[仕事内容(業務内容、担当科目等)]<br>(1) 教育　<br>　世界に通用する人材の育成と教育研究の向上に組織的に取り組むことができ，国際協力に豊富な実績と優れた知識・技量を有し，日本人学生及び外国人留学生への教育等において，国際教育関係支援及び国際開発関係支援等に結びつけるグローバルな人材育成に取り組むことができる者。<br><br>(2) 研究<br>　国際教育及び国際開発等について理論的かつ実践的に問題を分析して，新たな国際協力に繋げ，積極的に展開することができる者。<br><br>(3) 組織運営・社会貢献<br>　徳島大学の国際化の推進に寄与し，①各部局で展開している国際交流事業の担当教員と積極的に連携を図り指導・助言等の支援を行うことで，本学教員の国際化推進に協力できる者。②海外拠点校及び地域の国際団体等との連携強化を図り，国際協力に携わることができる者。③本学教員の国際協力を推進するための資金の獲得について，関係する情報の収集，分析等により情報提供・支援が推進できる者。<br><br>上記，教育・研究の指導等を，日本語と英語で行える者 。<br><br>[勤務地住所等]<br><br><br>[募集人員]<br>特任教授１名<br>（任期：５年（事業の進捗状況及び予算等を考慮し，更新される場合もあります。）、給与：年俸制を予定）<br><br>[着任時期]<br>2015年4月1日予定<br><br>,</div>","研究分野":"社会科学:人文学","            小分類":"文化人類学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期あり）,任期：５年（事業の進捗状況及び予算等を考慮し，更新される場合もあります。）","勤務地":"四国 -,徳島県","応募資格":"(1) 博士の学位を有する者(2) 研究上の業績が前号の者に準ずると認められる者(3) 国際協力に関する豊富な活動実績のある者(4) 国際センター及び各部局の国際化担当教員等と連携・協力を図りながら，徳島大学の国際化に貢献できる者。","待遇":"給与：年俸制を予定。　　　本学規則に沿って決定します。","募集期間":"2015年01月05日 必着,17時必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]提出書類(1) 履歴書並びに学会及び社会における活動に関する書類　１通（様式指定）(2) 教育研究業績目録　1通（様式指定）(3) 主要論文5編以内の別刷り  各１部（コピー可）(4) これまでの国際協力に関する特記事項（特筆される活動・表彰など）（年月を付し，新しいものから順番に記載：様式自由）(5) 国際協力に関する教育，研究及び連携に関する今後の方針と抱負（1,000字程度，書式はA4版(縦) 横書き）(6) 応募者について参考意見を伺える方の氏名・所属・連絡先・電子メールアドレスを明記した書類（様式自由）応募書類の提出先〒770-8501徳島県徳島市新蔵町2丁目24番地徳島大学国際センター長tel：088-656-4741fax：088-656-7597※郵送の場合は必ず書留とし，封筒に「国際協力部門教員応募書類在中」と朱書きしてください。※提出される書類は，ワードなどで作成し，印字してください。※応募書類は返却しませんので，ご了承ください。[選考内容(選考方法、採否の決定)、結果通知方法](1) 書類審査(2) 面接及び講演会（書類審査合格者に対して）※面接及び講演を行っていただく際の旅費は，自己負担となります。※徳島大学国際センターの教員選考においては，国籍，性別及びハンディキャップ等による差別を排除し，真に優秀な人材を採用すべく，公平な選考を行います。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要(1) 教育・研究内容等について　徳島大学副学長（国際担当）・国際センター長　細井 和雄　E-mail　khosoi@tokushima-u.ac.jp(2) 給与や勤務条件について　徳島大学総務部人事課人事係　E-mail　koubo@tokushima-u.ac.jp　tel：088-656-8601　fax：088-656-7019","添付書類":"1.公募要領（国際センター国際協力部門）.docx,2.履歴書・業績目録等様式.doc","備考":"提供していただいた個人情報は，採用者の選考及び採用後の人事等の手続きを行う目的で利用するものであり，この目的以外で利用又は提供することはありません。","Web応募":"不可"}}