{"time":"2014-11-18 00:00:00 -0800","subject":"宇都宮大学（防災工学分野）教授・准教授の公募","period":"2014-11-13:2014-12-11:NA","place":["栃木県"],"place_en":["Tochigi"],"genre":"工学","institution":"宇都宮大学","title":"教授相当:准教授・常勤専任講師相当","id":"D114110777","data":{"データ番号":"D114110777","公開開始日":"2014年11月18日","更新日":"2014年11月18日","求人件名":"宇都宮大学（防災工学分野）教授・准教授の公募","機関名":"宇都宮大学","部署名":"地域連携教育研究センター","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">宇都宮大学地域連携教育研究センターでは、下記のとおり教員の公募を行います。<br>(1)募集人員：教授または准教授 1名<br>(2)所属：宇都宮大学地域連携教育研究センター<br>（宇都宮大学では、平成28年4月に3学科から構成される地域デザイン科学部（仮称）を設置する予定です。新学部の設置が認められた場合には、本公募で採用される教員は設置予定の社会環境デザイン学科（仮称）に移ることを前提としております。新学部が設置されるまでは、工学部建設学科・工学研究科地球環境デザイン学専攻の教員と協力して教育研究に従事するとともに、新学科設置に向けた準備をしていただきます。）<br>(3)専門分野：防災工学分野<br>(4)採用予定時期：平成27年4月1日以降のできるだけ早い時期<br>(5)担当科目：防災工学、災害マネジメントに関連する科目、専門科目、基盤教育科目、大学院工学研究科地球環境デザイン学専攻の科目など</div>","研究分野":"工学","            小分類":"土木工学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            :\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期なし）","勤務地":"関東 -,栃木県","応募資格":"①博士の学位またはPh.D.を有すること。②防災工学の分野におけるハード，ソフト，マネジメント等に優れた研究業績を有し、大学における教育・研究指導に尽力できる方③種々の機関との連携や共同研究などで国際開発の実践について熱意のある方④日常的に日本語が使える方⑤地球環境デザイン学専攻および建設学科の円滑な運営に協力し、学内の委員なども担当できる方","待遇":"給与等雇用条件は，本学の規定による。","募集期間":"2014年11月13日 ～,2014年12月11日 必着","応募・選考・結果通知・連絡先":"(1)提出書類：①履歴書（写真貼付。連絡先とE-mailアドレス、高等学校卒業以上の学歴、職歴、資格などを明記。氏名は自筆のこと。）②業績一覧（著書、学協会誌論文（審査付き）、国際会議論文、総説・解説、設計作品、特許、学位論文、受賞、社会活動実績、外部資金獲得実績、教育実績、その他に分けて記載すること。）③主要な研究論文の別刷りまたはコピー（５編以内）④これまでの研究概要（1000字程度）⑤今後の研究計画（1000字程度）⑥教育・研究に対する抱負（1000字程度）⑦応募者に関する意見を伺える方2名の氏名と所属・連絡先（電話番号、e-mailアドレス）(2)応募締め切り：平成26年12月11日必着(3)書類提出先： 〒321-8585　栃木県宇都宮市陽東7-1-2宇都宮大学大学院工学研究科地球環境デザイン学専攻 　　藤原　浩己Tel: 028-689-6209「防災工学分野教員応募書類在中」と朱書きし、簡易書留にて郵送してください。なお、応募書類は返却しませんので、ご了承ください。(4)選考方法：第一次選考は書類審査により行い、平成26年12月22日までに審査結果を通知します。第二次選考は面接審査とし、一次選考合格者に対して平成26年12月25日に宇都宮大学陽東キャンパスにおいて行います。（交通費は応募者負担）(5)問い合わせ先： 宇都宮大学大学院工学研究科地球環境デザイン学専攻 　教授　藤原　浩己E-mail：fhiromi_at_cc.utsunomiya-u.ac.jp（“_at_”を@に置き換えてください。）","備考":"男女共同参画社会基本法の趣旨に沿って、女性の積極的な応募を歓迎します。また、本学では、子育てと仕事の両立支援策を推進しています。本学峰キャンパス内には「宇都宮大学まなびの森保育園」もあります。","Web応募":"不可"}}