{"time":"2014-10-24 00:00:00 -0700","subject":"テニュアトラック講師の国際公募（先端環境技術分野）","period":"2014-10-19:2014-12-19:郵送（簡易書留等）","place":["愛知県"],"place_en":["Aichi"],"genre":"工学:環境学:複合領域","institution":"豊橋技術科学大学","title":"准教授・常勤専任講師相当","id":"D114101330","data":{"データ番号":"D114101330","公開開始日":"2014年10月22日","更新日":"2014年10月24日","求人件名":"テニュアトラック講師の国際公募（先端環境技術分野）","機関名":"豊橋技術科学大学","機関または部署":"http://ens.tut.ac.jp/","部署名":"総務課人事係","機関種別":"国立大学","公募の":"http://www.tut.ac.jp/about/kyoin-koubo.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>１　公募概要<br>　豊橋技術科学大学では、下記の要領によりテニュアトラック教員１名を国際公募します。<br>　　　<br>　本学の環境・生命工学系では，化学，生物，電気，機械分野に加え，環境科学，ナノ・マイクロ科学，社会・安全システム科学，生命科学，分子合成化学等，環境・生命の双方に密接に関連した分野を対象として教育・研究を行っています。本系は，生態系と環境の包括的理解を深める未来環境工学分野と生命と物質の基礎理解を深める生命・物質工学分野で構成されています。未来環境工学分野では，人類の活動を持続的に発展させるために，生態循環系の修復・改善・維持を工学的に支援することを狙い，電気電子工学を用いた環境応用技術，センシング技術，生物機能とエレクトロニクスの融合，資源・エネルギーの新技術，地球科学と環境計画等についての教育・研究を担当し，生命・物質工学分野では，豊富な生命科学と化学の知識を基礎として，生命の仕組みの理解と応用，物質の合成と物性評価についての教育・研究を行っています。本公募は，未来環境分野で取り上げている，環境負荷低減，生態系サービスの分析・維持修復を実現できる先端環境研究の強化を図るため，特に水処理に関する教育・研究が担当でき，さらに人物と研究に優れ，外部資金の獲得にも熱意のある人材を公募します。<br>　本公募では，水処理を基盤としつつ，環境バイオ技術と融合した廃水処理技術・廃棄物処理技術・有価資源回収技術・プロセス管理技術等の展開とともに，他の幅広い分野や組織（学内外，国内外）との連携を行って，新たな研究領域を自ら開拓していく積極性をもった人材を求めています。採用後は，テニュアトラック教員（「講師」）として，研究資金・研究環境・スペースを重点配分して全学的な支援を行います。そして、３年目（中間評価）及び５年目（任期終了時）に研究業績・外部資金獲得の実績等を踏まえ、公正な審査に基づき本学のテニュア教員（准教授）に採用します。<br><br>２　募集研究分野<br>　廃水処理，窒素除去，特に植物性プラスチックや廃棄材を利用したバイオ技術との融合などの水環境研究開発に関する分野<br><br><br>[仕事内容(業務内容、担当科目等)]<br>　<br>　本プログラムで採用するテニュアトラック講師は、自立した研究環境の下、採用時の研究計画に基づく研究活動、国際レベルの研究論文の発表、国際会議での発表や外部資金の獲得などに従事します。なお、テニュア取得後を考慮し、学生教育に対する教育力や学生への指導能力を養成するために、研究分野に関連する系等での教育及び大学院生の指導など、教育活動に参加する機会を設けますが、研究エフォートは70％以上を確保します。<br><br>[勤務地住所等]<br>豊橋市天伯町雲雀ヶ丘1-1<br><br>[募集人員]<br>1名<br>講師<br><br>[着任時期]<br>2015年4月01日<br><br>,</div>","研究分野":"工学:環境学:複合領域","            小分類":"水処理","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）,5年。任期中の研究業績等の公正な審査に基づき、テニュア教員（准教授）に採用されます。","勤務地":"東海 -,愛知県","応募資格":"(1) 採用時に博士の学位（Ph.Dを含む）を有していること。　　（※学位取得後10年以内及び40歳未満とする。[文部科学省平　　 成２５年度テニュアトラック普及・定着事業による補助事業　　 のため。]）(2) 上記の研究分野において、独創的な研究テーマを有し、将来　　 において優れた研究成果が期待できること。(3) 上記の研究分野に関連した研究実績（国際ジャーナルや国際　　 会議の業績等）　　 を有すること。　(4) 日本語を母国語としない者は、英語を主言語として研究活動　　 を行うことができる。ただし、テニュア教員への採用の際に　　 は、大学の業務に必要な日本語能力を習得していること。","待遇":"　任期中の給与は、本給月額３５２千円（博士課程修了後7年程度）とし、本人の経歴等を勘案の上、就業規則及び関係規程により決定します。その他、期末勤勉手当、扶養手当、通勤手当、住宅手当等本学の規程に沿って支給します。　また、共済組合（共済年金・健康保険）、雇用保険、労働災害保険に加入します。","募集期間":"2014年10月19日 ～,2014年12月19日 必着,郵送（簡易書留等）","応募・選考・結果通知・連絡先":"【応募方法】　応募書類を下記宛てに郵送してください。なお、郵送する封筒に「テニュアトラック教員応募書類　在中」と朱書きし、必ず簡易書留、宅配郵便等、授受の確認ができる方法で送付してください。原則として、審査終了後、応募書類は返却いたしません。　また、応募に係る個人情報は、個人情報保護法及び本学規程に基づいて適切な取り扱いをしますが、選考上照会等を行う場合がありますのでご了承の上応募ください。【応募書類】　(1)　応募申請書（様式１）　(2)　業績目録　（様式２）　(3)　代表的論文の別刷り（５編以内、コピー可）及びその概要　　　（３００字程度）　(4)　これまでの研究概要（Ａ４判２枚以内）　(5)　着任後の研究計画（Ａ４判２枚以内）　(6)　上記(1)～(5)の書類を１つのＰＤＦファイルにして保存　　　 した電子媒体（CD等）※1　上記(1)(2)は本学所定様式により、(3)(4)(5)は任意の様　式により作成してください。本学所定様式は、こちらからダウ　ンロードしてください。WORDファイルを開きます。　http://www.tut.ac.jp/about/kyoin-koubo.html※2　上記(1)～(5)の原本及び(6)の電子媒体を同封し送付して　ください。※3　日本語を母国語としない方は、英文による申請が可能です。　詳細は英文募集要項をご覧ください。  http://www.tut.ac.jp/english/utility/job_opportunities.html【選考】　募集専攻分野の学内外専門委員による書類審査を行い、合格者には面接を実施し、公正な選考のうえ採用を決定します。選考結果については、合否に関わらず２ヶ月以内に文書で通知します。【連絡先】　（問い合わせ先）　　　〒441-8580　愛知県豊橋市天伯町雲雀ヶ丘１－１　　　豊橋技術科学大学　環境・生命工学系　　　系長・教授　角　田　範　義　　　TEL：0532-44-6794　　　E-mail：kakuta@ens.tut.ac.jp　（応募書類郵送先）　　　〒441-8580　愛知県豊橋市天伯町雲雀ヶ丘１－１　　　豊橋技術科学大学総務課人事係　　　担当： 永　田　　一　　　TEL：0532-44-6507　　　E-mail：jinji@office.tut.ac.jp","Web応募":"不可"}}