{"time":"2014-11-27 00:00:00 -0800","subject":"北海道立北方民族博物館学芸員の公募","period":"2014年11月25日 ～,2014年12月18日 消印有効","place":["北海道"],"place_en":["Hokkaido"],"genre":"人文学","institution":"北海道立北方民族博物館","title":"学芸員","id":"D114111331","data":{"データ番号":"D114111331","公開開始日":"2014年11月27日","更新日":"2014年11月27日","求人件名":"北海道立北方民族博物館学芸員の公募","機関名":"北海道立北方民族博物館","機関種別":"公設試験研究機関・地方自治体等","公募の":"http://www.dokyoi.pref.hokkaido.lg.jp/hk/sum/H26gakugeiinn.htm","求人内容":"<div class=\"margin-01\">[仕事内容(業務内容、担当科目等)]<br>北海道立北方民族博物館に勤務し、世界の北方地域の諸民族の文化に関する資料の収集、保管、展示及び調査研究その他これと関連する事業についての専門的事項に従事する。<br><br>[勤務地住所等]<br>北海道網走市<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年04月01日<br><br>,</div>","研究分野":"人文学","            小分類":"文化人類学","職種":"\r\n            \r\n            学芸員\r\n            \r\n            ","":"学芸員","勤務形態":"常勤（任期なし）","勤務地":"北海道 -,北海道","応募資格":"(1)次の全ての要件を満たす者ア　昭和59年4月2日以降に生まれた者で、平成27年4月１日から勤務が可能なものイ　博物館法第５条第１項に規定する学芸員となる資格を有する者（又は、平成27年4月1日までに学芸員となる資格を取得する見込みの者）ウ　大学又は大学院において文化人類学その他これに準ずる科目を専攻している者(2)地方公務員法第16条各号のいずれかに該当する者は受験できません。ア 成年被後見人又は被保佐人（準禁治産者を含む。）イ 禁錮以上の刑に処せられ、その執行を終わるまで又はその執行を受けることがなくなるまでの者ウ 北海道職員として懲戒免職の処分を受け、当該処分の日から２年を経過しない者エ 人事委員会又は公平委員会の委員の職にあって、地方公務員法第５章に規定する罪を犯し刑に処せられた者オ 日本国憲法施行の日以後において、日本国憲法又はその下に成立した政府を暴力で破壊することを主張する政党その他の団体を結成し、又はこれに加入した者","待遇":"給与は、北海道職員の給与に関する条例等に基づき支給されます。","募集期間":"2014年11月25日 ～,2014年12月18日 消印有効","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]申込先及び問合せ先〒060-8544札幌市中央区北３条西７丁目北海道教育庁総務政策局総務課人事グループ電話011-231-4111内線35-118申込書類ア　北海道教育委員会職員（学芸員）採用試験申込書（所定の様式）イ　調査研究業績調書（所定の様式）ウ　博物館法第５条第１項に規定する学芸員となる資格を有することの証明書等（資格取得見込みの者は、資格取得見込証明書等）エ　大学以上の全ての成績証明書及び卒業（修了）証明書（卒業（修了）見込みの者は、卒業（修了）見込証明書）オ　官製はがき（第１次試験の受験票として返送しますので、宛先欄に受験者の住所及び氏名を明記すること。なお、裏面は何も記入しないでください。）※ア及びイについては、北海道教育庁総務政策局総務課、各北海道立美術館、北海道立北方民族博物館及び各教育局で配付します。また、北海道教育委員会のホームページからダウンロードできます。　なお、郵便で申込書を請求する場合は、封筒の表に「学芸員申込書請求」と朱書きし、120円切手を貼った宛先明記の返信用封筒（角形２号：Ａ４判が入る大きさ）を同封し、上記の問い合わせ先に請求してください。[選考内容(選考方法、採否の決定)、結果通知方法]試験の日程及び会場等(1)第１次試験ア期日　平成27年1月18日（日）イ会場　未定（札幌）ウ試験内容　職務基礎力試験　基礎的な職務能力についての筆記試験専門試験　学芸員としての専門的知識等に関する記述式筆記試験※日程及び会場等の詳細は、受験票でお知らせします。(2)第２次試験ア期日・会場　平成27年2月上旬（札幌市）第１次試験合格者に対し、別途お知らせします。イ試験内容 口述試験第　１次試験合格者に対し、個別面接を行います。※上記試験のほかに適性検査を実施します。※採用に当たっては、健康判定審査を受けることが必要です。健康判定審査の結果、職務の遂行に支障があり、又はこれに耐えられないことが明らかとなった場合には、採用されないことがあります。合格者の発表は受験番号のみにより行います。合否については、掲示場所で確認してください。また、合格者には合格通知書を送付します。第１次試験合格発表平成27年1月下旬最終合格発表平成27年2月下旬掲示場所北海道庁別館７階掲示板なお、北海道教育委員会のホームページ上でも合格者の受験番号を発表します。（http://www.dokyoi.pref.hokkaido.lg.jp）応募書類は返却しません申込先及び問合せ先〒060-8544札幌市中央区北３条西７丁目北海道教育庁総務政策局総務課人事グループ電話011-231-4111内線35-118","備考":"詳細、提出書類については、「北海道教育委員会の平成26年度北海道教育委員会職員（学芸員）採用選考について」をご確認ください。http://www.dokyoi.pref.hokkaido.lg.jp/hk/sum/H26gakugeiinn.htm","Web応募":"不可"}}