{"time":"2014-11-20 00:00:00 -0800","subject":"金沢大学外国語教育研究センター・特任准教授または特任助教の公募","period":"2014-11-18:2014-12-19:NA","place":["石川県"],"place_en":["Ishikawa"],"genre":"その他","institution":"金沢大学","title":"准教授・常勤専任講師相当:助教相当","id":"D114110916","data":{"データ番号":"D114110916","公開開始日":"2014年11月20日","更新日":"2014年11月20日","求人件名":"金沢大学外国語教育研究センター・特任准教授または特任助教の公募","機関名":"金沢大学","部署名":"外国語教育研究センター","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>平成26年度文部科学省「スーパーグローバル大学創成支援事業」に金沢大学の申請が採択されたことによる募集<br><br>[仕事内容(業務内容、担当科目等)]<br>担当業務：<br>(1) 共通教育（一般教養教育）における英語科目の担当<br>(2) 共通教育（一般教養教育）における英語科目の企画・運営<br>(3) 共通教育（一般教養教育）における英語科目の教材開発<br>(4) その他、所属部局の長が必要と認める業務の遂行<br><br>担当科目：<br>1. 共通教育（一般教養教育）における英語科目<br>2. 英語で教える一般教養科目（専門分野は問わない）<br>（2については、平成28年度以降に週1コマ程度担当の予定）<br><br>[勤務地住所等]<br>石川県金沢市角間町<br><br>[募集人員]<br>２名<br><br>[採用期間]<br>平成27年2月1日以降のできるだけ早い日から平成30年3月末まで（ただし、平成36年3月末まで再任も可）<br>　なお、本件は国際化拠点整備事業費補助金（スーパーグローバル大学創成支援）を受けて採用するものであり、同補助金事業の継続について、平成29年度及び平成32年度に評価を受けることとなります。このため、本人が雇用の継続を希望する場合、平成30年度から平成32年度の雇用については平成29年度中に、また、平成33年度から35年度の雇用については平成32年度中に業績等を評価した上で学内会議で決定します。<br>,</div>","研究分野":"その他","            小分類":"研究分野は問いません。","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）","勤務地":"北陸・甲信越 -,石川県","応募資格":"以下の条件を満たすこと(1) 博士の学位を有する者又はそれに相当する教育・研究業績を有する者（海外で学位を取得した者又は海外での教育･研究の経験を有する者が望ましい）（助教の場合、修士の学位を有する者又はそれに相当する教育・研究業績を有する者も可とする）(2) 英語教育の経験があり、英語で授業を行うことのできる者(3) 外国語・異文化理解の教育法又は海外留学推進に関する研究に興味・関心のある者(4) 金沢市又はその近郊に居住できる者","待遇":"金沢大学特任教員の就業に関する規則（下記URL参照）によります。なお、職階・給与は学歴・職務経験等を考慮した上で決定されます。http://www.adm.kanazawa-u.ac.jp/ad_syomu/jyouhoukoukai/soshiki/special.pdf","募集期間":"2014年11月18日 ～,2014年12月19日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]提出書類：(1) 履歴書1部（様式任意、高等学校卒業以降を記載）（もし過去に受験した外国語に関する試験(TOEIC、TOEFL、英検等)があれば、そのスコア･級などを記載する）(2) 教育・研究業績一覧表1部（様式任意、競争的資金等の獲得状況を含めること）(3) 教育・研究業績のうち主要なもの1点（3部）及びその要旨（3部）　　選考過程で追加資料を求めることがあります。(4) 外国語教育に関するこれまでの経験と今後の抱負を記した文章（3部）　　A4サイズ1頁にまとめること(5) 応募者に関する所見を伺える方2名の連絡先（氏名、所属・役職、住所、電話番号、電子メールアドレス）応募方法：封筒に「特任教員(B)応募書類」と朱書の上、下記宛てに書留便でお送りください。〒920-1192　金沢市角間町　金沢大学外国語教育研究センター長・澤田茂保（応募書類は原則として返却しません。返却を希望される場合は、応募時に切手を貼った返信用封筒を同封してください。）[選考内容(選考方法、採否の決定)、結果通知方法]審査方法：書類選考の上、候補者に面接（模擬授業を含む）を行います。（面接に要する旅費等は応募者の自己負担とします）[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要金沢大学外国語教育研究センター教授・數見由紀子E-mail: y.kazumi@staff.kanazawa-u.ac.jpFax: 076-264-5993","備考":"(1) 金沢大学の共通教育では、平成28年度に新カリキュラムを施行予定であり、採用者の主な業務は、新カリキュラムにおける英語科目の授業担当と企画・運営及び教材開発となります。なお、平成27年度の授業担当は、現行カリキュラムの英語科目となります。(2) 金沢大学では男女共同参画を積極的に推進しています。詳しくは下記のURLをご覧ください。　http://cdl.w3.kanazawa-u.ac.jp/index.html","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}