{"time":"2014-11-28 00:00:00 -0800","subject":"特許審査調査員（データベース整備支援担当）の公募","period":"2014-11-27:2014-12-04:持参の場合は12時まで受付","place":["東京都"],"place_en":["Tokyo"],"genre":"総合理工:化学:工学","institution":"特許庁","title":"非常勤職員:調査員","id":"D114111409","data":{"データ番号":"D114111409","公開開始日":"2014年11月28日","更新日":"2014年11月28日","求人件名":"特許審査調査員（データベース整備支援担当）の公募","機関名":"特許庁","部署名":"審査第一部調整課","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.jpo.go.jp/shoukai/saiyou/chousain_tokkyo_db.htm","求人内容":"<div class=\"margin-01\">【注意】<br> この非常勤職員募集については、次年度予算が成立することを前提とした募集内容となっております。募集開始時点では次年度予算は成立しておりません。今後の状況により、今般の募集内容が変更となる可能性がありますことを御了承の上、御応募ください。<br><br>[機関の説明]<br>特許庁調整課では、発明の審査及び実用新案技術評価書の作成に関する事務の連絡調整に関する事務を行っています。<br><br>[業務内容]<br>・特許審査用データベースで使用される検索キー（特許分類・Fターム等）の付与及び修正<br>・先行技術調査事例の収集及び分析<br>・新たな検索キー体系の構築のための調査<br>・特許審査用データベースに係る統計処理等を通じたデータベース整備支援業務<br><br>[勤務地住所等]<br>特許庁（東京都千代田区霞が関3-4-3）<br><br>[募集人員]<br>各募集技術分野とも若干名<br>※募集技術分野については、上記URLをご参照ください。<br><br>[任用予定期間]<br>平成27年4月1日から平成28年3月31日<br>（翌年度以降採用を希望する場合は、改めて公募による採用試験を受験する必要があります）<br>※下記待遇の「勤務日等」の「(1)月17日勤務」で採用された場合は、採用の日から起算して原則1月間は条件付採用期間となります。<br><br>,</div>","研究分野":"総合理工:化学:工学","            小分類":"全て","職種":"\r\n            \r\n            非常勤職員\r\n            \r\n            :\r\n            \r\n            調査員\r\n            \r\n            ","":"調査員","勤務形態":"非常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"各募集技術分野の技術に関する専門知識を有する者であって、大卒以上の学歴を有する者。※募集技術分野については、上記URLをご参照ください。","待遇":"※平成26年度実績。平成27年度については若干変更となる可能性があります。 ・勤務日等（採用時に日数は決定致します）  (1)月17日勤務 (2)月8日以上16日以内 　　いずれも1日7時間45分勤務（9時00分から17時45分） ・休日：土曜日、日曜日、祝日法に基づく休日及び年末年始 　※一定の条件を満たした場合、年次休暇等あり ・日給：14,800円（交通費込み。その他諸手当なし。） ・社会保険： 月15日以上勤務する場合：健康保険、厚生年金保険、雇用保険に加入 　　月12日以上勤務する場合：雇用保険に加入 ・継続任用上限：年齢が70歳に達する年度の末日まで","募集期間":"2014年11月27日 ～,2014年12月04日 必着,持参の場合は12時まで受付","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]　写真を貼った履歴書（市販のもので可）の左上余白に、・「特許審査調査員（データベース）希望」・希望する技術分野の番号及び技術分野名・1月当たりの勤務可能日数（8日から17日の範囲内） を赤色で記入してください。  　履歴書（別紙可）には、応募する技術分野に関して有する専門知識の内容、業務経験を具体的かつ簡潔別紙可）に記入した上で、下記提出先まで御郵送又は御持参ください。  　なお、「応募資格」にスキルや知識の記載がある場合は、御自身の状況について履歴書（別紙可）に積極的に記載してください。 ※応募書類については、採用選考以外の目的に使用することはありません。[選考内容(選考方法、採否の決定)、結果通知方法]　応募者多数の場合は、書類選考をさせていただく場合があります。 ・書類選考合格者のみ、こちらから御連絡をさせていただきます。（平成26年12月中旬を目処）・御提出頂いた応募書類は返却いたしませんので、あらかじめ御了承ください。責任をもって破棄させて頂きます。 　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　(1)一次試験（筆記試験） ・試験内容： （分野1から39で応募の方）　技術文献の抄録作成及び機械検索の基礎知識を問う小問 （分野40で応募の方）　小論文及び表計算ソフトとリレーショナルデータベースソフトの基礎的理解度を試す小問 （分野41で応募の方）　基礎的な中日翻訳能力、及び中日機械翻訳中の誤訳等の不備を指摘する能力を試す小問・実施日：平成26年12月22日（月曜日）予定 (2)二次試験（面接試験）（一次試験を合格された方を対象に実施） ・試験内容：業務適性及び能力等について確認する面接試験・実施日：平成27年2月9日（月曜日）から2月13日（金曜日）予定 （※平日のみ実施）[連絡先]＜書類提出先・勤務条件に関する問い合わせ先＞ 〒100-8915 東京都千代田区霞が関3-4-3 特許庁総務部秘書課任用第二係 電話：03-3581-1101（内線2017）   ＜業務内容・応募資格に関するお問い合わせ先＞ 特許庁審査第一部調整課企画調査班 電話：03－3581－1101（内線3119）","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}