{"time":"2014-11-28 00:00:00 -0800","subject":"上級研究員募集(PHST1403)（健康・病態科学研究チーム）","period":"NA:2015-11-27:随時受付し、審査する。ポストが埋まり次第締め切り。","place":["兵庫県"],"place_en":["Hyōgo"],"genre":"総合生物:医歯薬学:生物学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当","id":"D114111362","data":{"データ番号":"D114111362","公開開始日":"2014年11月28日","更新日":"2014年11月28日","求人件名":"上級研究員募集(PHST1403)（健康・病態科学研究チーム）","機関名":"独立行政法人理化学研究所","部署名":"ライフサイエンス技術基盤研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20141119/","求人内容":"<div class=\"margin-01\">[募集研究室]<br>ライフサイエンス技術基盤研究センター 生命機能動的イメージング部門 イメージング応用研究グループ 健康・病態科学研究チーム <br>(チームリーダー: 渡辺 恭良 ) <br><br>[研究室の概要]<br>ライフサイエンス技術基盤研究センターは、創薬・医薬の推進に向けた技術的課題を解決する基盤技術研究を推進するとともに、次世代のライフサイエンス研究を推進するための研究開発を行うことを目標としています。<br> <br>生命機能動的イメージング部門では、生命機能の発現に関わる標的分子の体内動態を、個体レベルで連続的・定量的に追跡します。様々な疾患に関わる多様な分子を可視化するための分子設計・分子標識の技術基盤を確立し、次世代イメージング技術の開発を行います。この技術を薬効評価・薬物動態、画像分子診断、移植細胞追跡に導入し、創薬、先制医療、再生医療の実現化に向けたイメージング法を確立します。<br> <br>健康・病態科学研究チームでは、分子プローブの体内動態追跡研究を行い、トランスレーショナルリサーチを臨床研究パートナー機関と進めます。多数の薬物(候補)分子を標識し、動物・ヒトでの全身臓器における薬物動態研究と薬物送達システム(DDS)開発研究を行います。また、分子イメージング計測の高精細化への研究、融合・新規分子イメージング方法の開発研究も進めます。<br> <br>[募集職種、募集人数及び職務内容]<br>募集職種：　上級研究員を募集します。 <br><br>募集職種の位置付けは以下の通りです。<br>【上級研究員】<br>チームリーダーを補佐し、チームに所属する研究員等を指導するとともに、チームの研究課題等を実施する。 <br><br>募集人数：　1名 <br><br>職務内容：<br>急性疲労・慢性疲労および消耗性疾患・発達障害等を対象とした、疲労の脳分子・神経基盤の解明と先制医療の具現化を志す人材を募集します。特に、小児と成人、双方の疲労の脳科学研究および抗疲労介入研究に携わった経験を十分に有し、fMRIとPETイメージング計測解析技術、心電図・脈波測定解析技術を習得しており、複数名で協力して実施する研究業務を遂行するための協調性とコミュニケーション能力が高く、国際的に活躍できる人材を求めます。<br> <br>[勤務地]<br>独立行政法人理化学研究所 ライフサイエンス技術基盤研究センター(神戸地区)<br>神戸市中央区港島南町6-7-3(神戸MI R&amp;Dセンター) <br><br>[着任時期]<br>平成27年4月1日(応相談)</div>","研究分野":"総合生物:医歯薬学:生物学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"近畿 -,兵庫県","応募資格":"1. [募集職種及び職務内容]に関連する分野での博士号取得者で、専門分野での職務経験が5年以上あり、研究室のメンバーの指導も行える方。2. 研究室内外の協力者と円滑なコミュニケーションを図り、連携、協調して業務に従事できる方。3. 海外の大学・研究所等と国際共同研究の経験を有する方。","待遇":"契約期間：単年度契約の任期制職員。年度ごとの評価により、当研究所が必要と認め、双方合意に至った場合に、再度雇用契約を締結することがあります。必要性の有無は、能力、契約満了時の業務量、勤務成績、勤務態度、従事しているプロジェクトの進捗状況、経営状況、予算状況等に基づき判断します。ただし、平成30年3月31日を再契約の上限とします。 給与等：給与は、経験、能力、実績に応じた年俸制で、通勤手当、住居手当の支給及び社会保険の適用あり。理研共済会(互助組織)に要入会。 休日： 土日、祝日、年末年始(12月29日～1月3日)、当研究所設立記念日(10月第4月曜日)。 その他：当研究所規程による。 ※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。※上級研究員については、日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象職です。また、外部研究費(科研費等)の申請資格があります。","募集期間":"2015年11月27日 必着,随時受付し、審査する。ポストが埋まり次第締め切り。","応募・選考・結果通知・連絡先":"[応募方法及び締切日]提出書類：1. 履歴書(写真添付)　　※Eメールアドレス記載を必ずご記入下さい。　　※欄外の右上に「健康・病態科学研究チーム(PHST1403)」と希望職種(上級研究員)を赤字で明記して下さい。 　　※履歴書の書式は上記公募のURLよりダウンロードしてください。2. 研究業績一覧(原著論文、総説、著書、学会発表、その他に分けて記載)3. これまでの研究概要及び成果(A4用紙2ページ以内)4. 着任した場合の研究の抱負(A4用紙2ページ以内)5. 科学研究費補助金などの競争的外部資金の取得状況(代表・分担を記載)6. 現職の所属長または指導教官からの推薦書 1通　　※現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書。　　※宛名は「ライフサイエンス技術基盤研究センター センター長」として下さい。 7. 学位授与証明書(学位記のコピーも可) ※応募書類は返却しませんのでご了承下さい。※封筒表に「ライフサイエンス技術基盤研究センター 健康・病態科学研究チーム(PHST1403)(上級研究員)応募書類在中」と必ず朱書きのこと。 締切日：随時受付し、審査する。ポストが埋まり次第締め切り。 [選考方法]書類審査後、書類選考通過者のみ面接を行います。また、面接時に簡単なプレゼンテーションを行っていただきます。 [問合せ先・書類送付先]問合せ先：お問い合わせはメールにて受け付けます。お問い合わせの際には、件名の冒頭に「[PHST1403] CLST/DBDI、健康・病態科学研究チームと希望職種(上級研究員)」を記載して下さい。 研究内容についてのお問い合わせ:　ライフサイエンス技術基盤研究推進室: clst-jobs[at]riken.jp　※[at]は@に置き換えてください。 提出書類・応募に関するお問い合わせ:　神戸事業所 研究支援部 人事課 採用担当:kobe-jobs[at]riken.jp　※[at]は@に置き換えてください。 書類送付先：　〒650-0047 神戸市中央区港島南町2-2-3　独立行政法人理化学研究所 神戸事業所 研究支援部 人事課 採用担当","備考":"個人情報の取扱について： 提出して戴いた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}