{"time":"2014-09-11 00:00:00 -0700","subject":"特定専門業務職員（リサーチ・アドミニストレーター、URA）の募集（３次、学術関係)","period":"NA:2014-10-07:NA","place":"近畿 -,京都府","place_en":"Kyoto","genre":"その他","institution":"京都大学","title":"研究管理者相当","id":"D114090455","data":{"データ番号":"D114090455","公開開始日":"2014年09月11日","更新日":"2014年09月16日","求人件名":"特定専門業務職員（リサーチ・アドミニストレーター、URA）の募集（３次、学術関係)","機関名":"京都大学","機関または部署":"http://www.kura.kyoto-u.ac.jp/","部署名":"学術研究支援室","機関種別":"国立大学","公募の":"http://www.kura.kyoto-u.ac.jp/etc/77","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　京都大学は開学以来「自由の学風」を大学の根幹に据え、自由闊達な対話を基とする研究教育理念を堅持し、様々な領域を越えた独創的な学問体系を構想・構築することにより、世界に冠たる研究大学として我が国の学術研究の発展に貢献してきました。<br>　しかしながら、昨今諸外国の研究競争力の強化はめざましく、本学も研究競争力を一層向上させる必要があるため、文部科学省事業「リサーチ・アドミニストレーターを育成・確保するシステムの整備（リサーチ・アドミニストレーションシステムの整備）」により、高度な専門的知識・経験を有する者をリサーチ・アドミニストレーター（以下「URA※」という。）として採用し、学術研究支援室を発足させ、研究者を支援し、協働で業務の推進に取り組む体制を整えています。<br>　本学は、平成25年度に文部科学省の「研究大学強化促進事業」に採択され、この事業の研究力強化実現構想の中で、URAを学術研究支援室に新たに採用し、研究力強化のための業務・事業を推進する体制を整備する予定としています。<br><br> 「研究大学強化促進事業」については、文部科学省研究大学強化促進事業ホームページ、URAの活動については、学術研究支援室のホームページもご覧ください。<br><br>■ 文部科学省研究大学強化促進事業ホームページ：<br>http://www.mext.go.jp/a_menu/kagaku/sokushinhi/index.htm<br><br>■ 京都大学学術研究支援室ホームページ：http://www.kura.kyoto-u.ac.jp/<br><br>[仕事内容(業務内容、担当科目等)]<br>研究大学強化促進事業において、特に本学の広報に係る業務。<br>本学の研究者および研究成果に関する情報を分析し、本学の研究活動をより広く社会に発信するためにホームページ、ソーシャルメディアサービス等を通じての広報活動に従事する。具体的な職務として、<br>■研究者の研究分野、外部資金獲得状況や論文投稿状況等を把握し、大学・部局ごとの研究特性など組織的な把握を行う。<br>■学術研究支援室が運営するホームページのコンテンツ作成<br>　　・学術研究支援室の活動記事の作成およびソーシャルメディアサービスを通じての活動情報発信。<br>　　・教員へのインタビューと記事の作成<br>■学術研究支援室が運営するホームページの進捗管理の補佐。<br><br>※学術研究支援室において広報に関する業務を主として担当することになりますが、それ以外の学術研究に関する支援や研究環境の改善等の業務も行っていただきます。 <br><br>※上記の業務に加え、URAの指導・育成、本事業のマネジメントなど管理業務も担うシニアURAとして採用する場合があります。 <br><br>※URA の職務に関しては、学内外での研修等をとおしてスキルアップを図っていくこととし、URA 業務に専念・専従して頂く必要があります（例えば、科学研究費助成事業の研究代表者等として研究活動を行うことはできません。）<br><br>仕事内容の詳細については、上記の「公募のURL」もご確認ください。<br><br><br>[勤務地住所等]<br>京都大学（京都府）<br><br>[募集人員]<br>1名<br>リサーチ・アドミニストレーター（URA）<br><br>[着任時期]<br>2015年01月01日<br>平成27年1月1日以降で、できるだけ早く。<br>,</div>","研究分野":"その他","            小分類":"リサーチ・アドミニストレーター（URA）業務","職種":"\r\n            \r\n            研究管理者相当\r\n            \r\n            ","":"研究管理者相当","勤務形態":"常勤（任期あり）,平成28年6月30日まで","勤務地":"近畿 -,京都府","応募資格":"以下のいずれかに対応する者 １）博士号取得者又は同等と認められる者 ２）大学・研究機関等（企業を含む）で研究又は研究支援に係る業務経験を有する者（学士は概ね 3 年以上、修士は概ね 1 年以上）。特に下記条件に合致する方を希望します。•パソコンを用いた業務に支障がない方。•画像編集ソフトや描画ソフトを用いた作業経験を有すること。ホームページ、ソーシャルメディアサービス、ブログ等の運用経験はプラスであるが必須ではない。•円滑なコミュニケーションができ、チームワークを大切にする方。","待遇":"【職種・身分】特定専門業務職員として採用されます。【任期】平成28年6月30日まで。【給与】本学支給基準に基づき支給（年俸制）（諸手当（超過勤務手当除く）・賞与・退職手当等の支給はなし）【勤務形態】週5日（土日曜、祝日、年末年始、創立記念日、夏季一斉休業日を除く）1日7時間45分勤務 8時30分～17時15分（休憩時間12時00分～13時00分）【社会保険】文部科学省共済組合、雇用保険、労災保険に加入","募集期間":"2014年10月07日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]以下の書類を指定する方法（郵送等又は電子メール）で提出してください。（郵送等が必要な書類について、応募者本人が直接本学に持参されても受理しませんので、応募締切に間に合うよう余裕を持って郵送等してください。）１）応募カード別添の様式で履歴書等に記載の内容と相違がないよう作成し、電子メールで提出してください。２）履歴書等以下の3つの書類を作成し、郵送等で提出してください。・履歴書（写真貼付）※別添の様式でA4用紙2ページ、片面印刷・研究支援等の業務に係る業務リスト又は業績リスト（研究プロジェクトの企画・運営・広報の具体的な従事内容、ホームページ、ソーシャルメディアサービス等を通じての広報活動に係る業務の具体的な従事内容、管理職としてのマネジメント経験（シニアの場合）、アウトリーチ活動、原著論文・総説・解説・著書、特許等で該当するもの）　　※履歴書に付属の様式でA4用紙4ページ以内、片面印刷・職務に対する抱負（可能な場合には応募者本人の業績等を照会することができる関係者1名（連絡先含む）を記載して下さい。）　　※履歴書に付属の様式でA4用紙2ページ以内、片面印刷３）自己ＰＲ資料パワーポイント等で自己紹介、アピールポイント、応募した動機などをまとめた自己PR資料をA4用紙1枚で作成し、PDFデータを電子メールで提出してください。※いずれの書類も、所定の様式を使用せずに提出された場合は審査に付しませんので、ご注意願います。【電子メールでの提出先（応募カード及び自己PR資料）】recruit※kura.kyoto-u.ac.jp（※を@に変えてください。）メールの件名は「URA応募書類の提出（氏名）」としてください。【郵送等での提出先（履歴書等）】〒606-8501　京都市左京区吉田本町　京都大学総合研究2号館2階321号室　学術研究支援室封筒に「研究力強化URA応募（学術関係）」と朱書きして郵送等してください。[選考内容(選考方法、採否の決定)、結果通知方法]書類審査の後、面接を行います。面接の詳細については対象者に連絡します。選考に対する問い合わせには応じられません。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要京都大学 学術研究支援室TEL：075-753-5108e-mail：recruit※kura.kyoto-u.ac.jp（※を@に変えてください。）なるべくメールでお問い合わせください。なお、郵送等した書類が本学に到着しているかどうかの個別の問合せには応じません。各自で郵便追跡サービスなどをご利用ください。","添付書類":"1.応募書類1_応募カード（3次）.xls,2.応募書類2_履歴書（3次）_学術関係.doc,3.応募書類3_自己PR資料（3次）.pdf,4.特定専門業務職員募集要項(学術URA-3次）.pdf","備考":"提出頂いた書類は、採用審査のみ使用します。正当な理由なく第三者への開示、譲渡および貸与することは一切ありません。なお、応募書類はお返ししませんので予めご了承願います。","Web応募":"不可"}}