{"time":"2014-09-27 00:00:00 -0700","subject":"早稲田大学　地域・地域間研究機構　研究員・研究助手募集","period":"2014-09-27:2014-10-27:NA","place":"関東 -,東京都","place_en":"Tokyo","genre":"社会科学:社会科学:社会科学","institution":"早稲田大学","title":"准教授・常勤専任講師相当:助教相当:研究員・ポスドク相当","id":"D114090934","data":{"データ番号":"D114090934","公開開始日":"2014年09月27日","更新日":"2014年10月02日","求人件名":"早稲田大学　地域・地域間研究機構　研究員・研究助手募集","機関名":"早稲田大学","機関または部署":"http://www.waseda.jp/rps/system/ResearchCouncil/contents/","部署名":"地域・地域間研究機構","機関種別":"私立大学","公募の":"http://www.waseda.jp/rps/system/ResearchCouncil/contents/saiyo.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>■募集の背景<br><br>　これまで個別的に活動してきた早稲田大学のアジア研究機構、日米研究機構、日欧研究機構が統合され、2015年4月から早稲田大学 地域・地域間研究機構として再出発します。新機構は「アジア、アメリカ（北米・中南米）、欧州、アフリカ、中東諸国の地域間関係と共生可能性：地域を越えた『和解－共生』の仕組みの構築に向けて」というテーマのもとに、10前後の研究プロジェクトを組織します。これらのプロジェクトは3～5年で成果を出すことが求められています。<br><br><br><br>＜地域・地域間研究機構　研究事業目的＞<br><br>・アジアの視点からの学際的な地域研究および地域間研究の拠点形成<br><br>・グローバル共有知の発見・創出と教育および社会への還元<br><br>・研究者・実務家の交流の場の形成と若手研究者の育成<br><br>・世界のWASEDAとしての国際展開の促進<br><br>※機構概要、研究プロジェクト等については「地域・地域間研究機構概要」ファイル<br>をご覧ください。<br><br>[仕事内容(業務内容、担当科目等)]<br>■仕事内容<br><br>１．ご自身の研究テーマや地域・地域間研究機構の研究プロジェクトについて、質の高い研究を実施し、研究成果（ワーキングペーパー、書籍、ポリシーブリーフ等を予定）を発信する。役割分担原則のもとに、研究員は研究のマネジメントを担当し、研究助手は複数の研究プロジェクトに従事する。<br><br>２．地域・地域間研究機構の研究活動を支援する（国際的なワークショップやセミナーの企画・運営・準備、外部研究資金獲得実施など）。<br><br>※電話、メールによる研究内容の問合せには一切お答えできませんので、予めご了承ください。<br><br>■研究分野<br><br>国際政治経済、国際関係、政治学、経済学、歴史学、社会学、法学など。<br>アジア、アメリカ（北米・中南米）、欧州、アフリカ、中東諸国の地域間関係と共生可能性に関する学際的研究に興味のある方が望まれます。<br><br>[勤務地住所等]<br>■勤務地<br><br> 〒162-0041 東京都新宿区早稲田鶴巻町513　<br>　　早稲田大学研究開発センター（120-4号館）<br>　　早稲田大学地域・地域間研究機構<br><br>[募集人員]<br>主任研究員または次席研究員：若干名、研究助手：3名程度<br><br>[着任時期]<br>2015年04月01日<br><br>,</div>","研究分野":"社会科学:社会科学:社会科学","            小分類":"国際政治経済、国際関係","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            :\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,2015年4月1日着任、2018年3月31日まで（契約は1年毎に更新、任期は最長3年）","勤務地":"関東 -,東京都","応募資格":"■応募資格１）研究員：博士学位取得者、または着任までに取得見込みの方も含む。研究助手：博士学位取得見込み者含む。研究員、研究助手共に過去2～3年の間に、日本国外の審査付ジャーナルに論文を載せている方が望ましい。２）以下の1～2のいずれにも該当する方で、3の経験がある方が望ましい。1.アジア、アメリカ（北米・中南米）、欧州、アフリカ、中東諸国の地域間に関する専門知識または調査・研究の経験がある方。2.日本語および英語でセミナーやワークショップ、会議などでの研究成果の発表ができる方。3.科研費その他の外部資金に基づいた共同研究に関わり、主要なマネジメントに関与した経験を有する方。※早稲田大学は、国際化、男女共同参画などダイバーシティの実現を推進しています。研究員採用の人事審査において、国籍、性別、信条、障害を理由とするいかなる差別も行いません。","待遇":"■待遇早稲田大学の規定に基づく。別途、交通費支給、社会保険あり。（審査の段階で決定されますので、詳細は面接時にご相談ください。）■主任研究員または次席研究員（呼称付与制度あり）　※上記肩書きの他に、本学の審査機関にて審査・承認の上、呼称が付与されます。　・主任研究員：研究院准教授（Associate Professor）　・次席研究員：研究院助教/講師（Assistant Professor）","募集期間":"2014年09月27日 ～,2014年10月27日 必着,2014年10月27日（月）15時（日本時間）必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]■応募書類１）履歴書（写真添付、研究業績含む）２）これまでの研究業績の概要（A4用紙1枚）３）自身の経験を踏まえた当機構に貢献する研究のアイデアの概要（A4用紙1枚）４）応募者の照会が可能な方の氏名と連絡先（3名）５）主要論文別刷りまたはコピー（3編以内、各1部）※１）２）３）４）は、所定の様式（応募書類）を用いて日本語で作成してください。ただし、２）と３）を作成する際には、11ポイント以上のフォントを使用してください。様式は以下からダウンロードできます。http://www.waseda.jp/rps/system/ResearchCouncil/contents/saiyo.html※応募される方は、応募書類のご郵送前に、必ず早稲田大学研究院事務所のメールアドレス宛にエントリーをお願いします。メール件名：早稲田大学地域・地域間研究機構　研究員・研究助手募集エントリー「氏名（フリガナ）」、「所属・資格」、「メールアドレス」を記載ください。早稲田大学研究院事務所メールアドレス：kenkyuin-koubo＊list.waseda.jp（＊を半角＠にしてご使用ください。）■送付先〒162-0041 東京都新宿区早稲田鶴巻町513　　　早稲田大学研究開発センター（120-4号館）301号室　　　早稲田大学研究院事務所　研究員採用担当宛※メール等、電子媒体での提出は不可です。※提出していただいた応募書類は、採用審査のみに使用します。応募書類はお返ししませんので、あらかじめご了承願います。 [選考内容(選考方法、採否の決定)、結果通知方法]■選考内容書類審査および面接※面接は、早稲田大学で行います。面接の際の交通費や滞在費は、応募者の負担とします。※書類審査に通過された方のみ、11月21日（金）までにE-mailにて連絡致します。※面接は12月1日（月）から12月5日（金）までのいずれかの日を予定しています。※書類審査連絡、面接日は都合により日程変更の可能性があります。予めご了承ください。※最終判定の通知（E-mail）は12月中旬を予定しています。なお、採用通知は1月末となります。予めご了承ください。※応募ならびに選考に関する質問には一切お答えできません。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要■連絡先早稲田大学研究院事務所メールアドレス：kenkyuin-koubo＊list.waseda.jp（＊を半角＠にしてご使用ください。）※採用条件ならびに審査に関するお問い合わせには回答できませんので、予めご了承ください。原則として電話でのお問合せは受付しておりません。","添付書類":"1.募集要項.pdf,2.応募書類.docx,3.地域・地域間研究機構概要.pdf,4.FAQs.pdf","備考":"■その他　本学の都合により、やむを得ず募集中止となった場合は、応募者の方に速やかにご連絡するとともに、早稲田大学研究院ホームページで中止の旨ご案内いたします。（http://www.waseda.jp/rps/system/ResearchCouncil/contents/）","Web応募":"不可"}}