{"time":"2014-08-13 00:00:00 -0700","subject":"北陸先端科学技術大学院大学教員公募（情報社会基盤研究センター助教）","period":"NA:2014-10-06:当日消印可","place":"北陸・甲信越 -,石川県","place_en":"Ishikawa","genre":"工学:情報学","institution":"北陸先端科学技術大学院大学","title":"助教相当","id":"D114080697","data":{"データ番号":"D114080697","公開開始日":"2014年08月13日","更新日":"2014年08月13日","求人件名":"北陸先端科学技術大学院大学教員公募（情報社会基盤研究センター助教）","機関名":"北陸先端科学技術大学院大学","機関または部署":"http://isc-w3.jaist.ac.jp/iscenter/","部署名":"情報社会基盤研究センター","機関種別":"国立大学","公募の":"http://www.jaist.ac.jp/jimu/syomu/koubo/index-jp3.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>北陸先端科学技術大学院大学（JAIST）は、「科学技術創造により次代の世界を拓く指導的人材を育成する」ことを理念とし、グローバルな社会への貢献、社会や産業界のリーダーの養成を目標に掲げています。自然環境・文化的雰囲気に優れ、研究・教育活動に専念できる石川県能美市に所在し、世界的な大学院大学を目指して活発に活動を展開しています。<br><br>【北陸先端科学技術大学院大学の理念】<br>北陸先端科学技術大学院大学は、豊かな学問的環境の中で世界水準の教育と研究を行い、科学技術創造により次代の世界を拓く指導的人材を育成する。<br><br>【北陸先端科学技術大学院大学の目標】<br>・　先進的大学院教育を組織的・体系的に行い、先端科学技術の確かな専門性とともに、幅広い視野や高い自主性、コミュニケーション能力をもつ、社会や産業界のリーダーを育成する。 <br>・　世界や社会の課題を解決する研究に挑戦し、卓越した研究拠点を形成すると同時に、多様な基礎研究により新たな領域を開拓し、研究成果の社会還元を積極的に行う。 <br>・　海外教育研究機関との連携を通して学生や教員の交流を積極的に行うとともに、教育や研究の国際化を推進し、グローバルに活躍する人材の育成を行う。 <br><br>情報社会基盤研究センターは、先端科学技術分野におけるあらゆる教育・研究ニーズに対応するため、超高速ネットワークを利用した高性能で大規模なデータストレージサービスと超並列計算機群によるコンピューテーションサービスを提供しており、国内最高水準の情報環境を提供しています。また、各研究科、センター、事務機構、附属図書館などに対して、先端的情報環境を提供するとともにその継続的レベルアップをはかり、また、日本国内の各種センターのモデルとなる情報環境の構築、世界的規模のネットワーク構築に関する顕著な貢献、およびこれらを通じた社会への寄与を目指しています。<br>このたび、本センターは、下記の要領で教員を公募致します。 <br> <br><br>　公募人員：　助教（任期付） １名<br><br>　任　　期：　5年<br><br>[仕事内容(業務内容、担当科目等)]<br>専門分野及び関連する主な職務：<br>情報社会基盤研究センター 情報環境研究開発部門に所属し、大規模情報環境システム構築・運用におけるクラウドサービス、システムの検証等に関する研究開発、ならびに本学情報環境の中でのクラウドサービスおよびシステムの検証に関わる情報システム構築・管理。本学情報科学研究科と連携し、教育研究の一部を担当することもあります。<br><br>[勤務地住所等]<br>石川県能美市旭台 1-1<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年4月1日、あるいはそれ以前のできるだけ早い時期<br>,</div>","研究分野":"工学:情報学","            小分類":"全て","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）","勤務地":"北陸・甲信越 -,石川県","応募資格":"採用時に博士の学位を有し、本学の理念と目標に従って、熱意をもって大規模情報環境システム構築・運用に関する研究開発を推進すると共に、システム構築・運用に関連する実務に積極的に取り組んで頂ける方。十分な日本語能力を有する方。本学の育児・介護期間の両立支援に対する取組みについては、下記のサイトをご参照下さい。http://www.jaist.ac.jp/jimu/syomu/koubo/WorkLifeBalance.htm","待遇":"本学の規則による。給与については年俸制を推進しています。","募集期間":"2014年10月06日 必着,当日消印可","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]電子ファイルではなく印刷したものを提出＊下記ウェブサイトの作成上の注意事項に従ってご作成下さい。http://www.jaist.ac.jp/jimu/syomu/koubo/pdf/isc_H260812.pdf(1)履歴書(写真添付)および学位証明書の写し(2)主な教育研究業績書　　①研究活動について　　②教育活動について　　③計算機システムや情報環境の開発、管理、運用等に係る経験等について（例えば研究室や学科等のサーバやWeb構築、およびプログラム開発経験など。）　　④その他、学内（社内）貢献、学会への貢献、社会貢献、国際貢献等や受賞など、特に重要と思われる事項について(3)研究活動及びセンター業務に関する今後の抱負等　　①自身のキャリアパスや情報システムの研究開発に関する考え方を含む、任期中の研究計画及び抱負、達成目標、及びそれらの見通しについて　　②センター業務に係る抱負について(4)研究業績リスト　　「学術論文」、「著書」、「研究費獲得実績｣、「特許（出願、公開、登録）」、「その他」について(5)応募者本人の連絡先（郵便宛先と電子メールアドレス）(6)推薦書2通、または意見を伺える方2名の氏名・所属と連絡先（e-mail）書類送付先:〒923-1292石川県能美市旭台 1-1北陸先端科学技術大学院大学 情報社会基盤研究センターセンター長　金子 峰雄　宛「教員応募書類在中　情報社会基盤研究センター・助教」と朱書して、簡易書留にて郵送のこと。Ｅメールにより提出された書類は受け付けません。[選考内容(選考方法、採否の決定)、結果通知方法]これまでの研究、教育およびシステム開発に関する業績、今後の計画や抱負に基づき選考します。研究業績については、論文数だけでなく主要な研究内容についても評価します。内外の評価も参考にします。システム開発については、実務的貢献についても評価します。また、必要に応じ紹介者の意見も参考にします。書類選考で選ばれた候補者に面接を行います。面接は上記応募資格に挙げている項目について日本語で行います。別途、提出いただいた資料に関する説明や講演などをお願いすることがあります。応募の秘密を厳守します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要情報社会基盤研究センターセンター長　金子 峰雄Tel: 0761-51-1276e-mail: mkaneko@jaist.ac.jp","Web応募":"不可"}}