{"time":"2014-10-04 00:00:00 -0700","subject":"Associate Professor or Professor in Medical Physics","period":"NA:2014-11-30:NA","place":"九州・沖縄 -,沖縄県","place_en":"Okinawa","genre":"医歯薬学:数物系科学:数物系科学","institution":"沖縄科学技術大学院大学","title":"准教授・常勤専任講師相当:教授相当","id":"D114100291","data":{"データ番号":"D114100291","公開開始日":"2014年10月04日","更新日":"2014年10月04日","求人件名":"Associate Professor or Professor in Medical Physics","機関名":"沖縄科学技術大学院大学","機関または部署":"https://www.oist.jp/","部署名":"Faculty Affairs Office","機関種別":"私立大学","公募の":"https://groups.oist.jp/facultypositions/","求人内容":"<div class=\"margin-01\">Associate Professor or Professor in Medical Physics [Reference V1403]<br><br>The Okinawa Institute of Science and Technology (OIST) Graduate University (http://www.oist.jp) invites applications for a tenured Associate Professor or Professor in Medical Physics. <br><br>We seek an exceptional scientist with visionary leadership and an outstanding record of scholarly achievement in Radiation Physics, Radiobiology or Medical Imaging, including the development of new imaging techniques. Interested applicants might also wish to look at this related position, Assistant Professor in Medical Physics [Reference V1402] (https://groups.oist.jp/node/7584).<br><br>OIST has 52 faculty members and over 380 researchers, with opportunities for collaboration in a wide range of fields including life sciences such as cell biology, neurobiology, genomics, structural biology, and systems biology; and physical sciences such as surface science, nanotechnology, novel and functional materials, quantum physics, and biophysics.<br><br>OIST emphasizes interdisciplinary research based on strong core research areas and is committed to investment in state-of-the-art instrumentation. There are no departments, and the laboratory design is open. Research resources and equipment are managed to encourage easy access and collaborative research between research units.<br><br>OIST is an English-language graduate university, offering a world-class research environment in an area of distinctive culture, unique ecology, and outstanding natural beauty. The research community is highly international, with faculty, staff and students drawn from over 40 different countries. Attractive housing, after-school programs, and child care in a specially designed Child Development Center, are all available on campus.<br><br>OIST Graduate University is an equal opportunity, affirmative action educator and employer, and is committed to increasing the diversity of its faculty. The University strongly encourages women and minority candidates to apply.<br><br>More details regarding the advantages of working at OIST, and instructions on how to apply are available from https://groups.oist.jp/facultypositions. For more information about this position, please contact the search committee at physics-search@oist.jp. The preferred deadline for applications is 30th November 2014, but applications received up until December 31st 2014 will be considered. Interviews will be held on the OIST campus in February and March 2015.</div>","研究分野":"医歯薬学:数物系科学:数物系科学","            小分類":"物理学","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期あり）","勤務地":"九州・沖縄 -,沖縄県","応募資格":"Applicants should have a PhD or equivalent degree, with an established international reputation for excellence and innovation in research. The successful candidate will be expected to develop an internationally-recognized research program, teach and supervise graduate students, and participate in the academic life and governance of OIST. Generous institutional support will be provided, including startup costs, researcher salaries, operating costs and space in striking new laboratory buildings.","待遇":"- Relocation, housing and commuting allowances- Annual paid leave and summer holidays- Health insurance (Private School Mutual Aid http://www.shigakukyosai.jp/en/index.html), welfare pension insurance (kousei-nenkin), worker’s accident compensation insurance (roudousha-saigai-hoshou-hoken)","募集期間":"2014年11月30日 必着","応募・選考・結果通知・連絡先":"More details regarding the advantages of working at OIST, and instructions on how to apply are available from https://groups.oist.jp/facultypositions/","添付書類":"1.FY14_Associate_Professor_Physics_20140916.pdf","Web応募":"不可"}}