{"time":"2014-08-13 00:00:00 -0700","subject":"テニュアトラック教員（助教）の公募","period":"NA:2014-10-20:NA","place":"関東 -,埼玉県","place_en":"Saitama","genre":"化学","institution":"埼玉大学","title":"助教相当","id":"D114080190","data":{"データ番号":"D114080190","公開開始日":"2014年08月13日","更新日":"2014年08月13日","求人件名":"テニュアトラック教員（助教）の公募","機関名":"埼玉大学","機関または部署":"http://www.saitama-u.ac.jp/rikogaku","部署名":"大学院理工学研究科（研究機構）","機関種別":"国立大学","公募の":"http://www.saitama-u.ac.jp/recruit/20140811-1.pdf","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>国立大学法人埼玉大学は、若手の教員に対し、テニュア獲得のインセンティブを与えることにより、当該教員の教育研究に対する意欲を高めるとともに、その能力及び資質の向上を図り、もって本学における教育研究の高度化及び活性化を期することを目的としたテニュアトラック制を平成24年度から導入しました。この度、この制度に基づき、本学大学院理工学研究科では、国際公募により下記の要領で助教を募集いたします。<br><br><br>[仕事内容(業務内容、担当科目等)]<br>所属：大学院理工学研究科（研究機構）<br><br>専門分野：分光物理化学に関わる分野で、新しい方法論の開拓に意欲的な方が望ましい。本分野には、山口 祥一 教授が在職しています。<br><br>担当業務：主たる業務の研究活動の他に、工学部応用化学科及び大学院理工学研究科応用化学コースの教育と研究指導をしていただきます。また、研究活動に支障のない範囲で管理運営業務にも従事していただくことがあります。<br><br>[勤務地住所等]<br>〒338-8570 埼玉県さいたま市桜区下大久保255<br>埼玉大学大学院理工学研究科<br><br>[募集人員]<br>1名<br>助教<br><br>[着任時期]<br>2015年04月01日<br><br>,</div>","研究分野":"化学","            小分類":"分光物理化学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,任期5年。原則として、採用から3年目に中間評価、5年目にテニュア審査を行い、テニュアが付与された場合には、任期満了後、任期の定めのない教員として雇用を更新します。なお、付与されるテニュアポストは、准教授となります。","勤務地":"関東 -,埼玉県","応募資格":"応募締切の時点で、博士号取得後10年以内または同等程度の研究業績を有する若手研究者（40歳未満）：年齢制限の設定は文部科学省「テニュアトラック普及・定着事業」の応募要件であるため。","待遇":"研究環境：採用者には、スタートアップ資金として、初年度上限500万円、2年度目上限300万円、3～5年度目上限200万円を目途に研究費が支給され、任期中はエフォート率70％の研究時間が保障されます。給与：埼玉大学教職員給与規則に基づき支給されます。なお、本学では年俸制適用者の拡充を検討しており、テニュアトラック教員への適用が決定した場合、給与は採用時から年俸制による支給となります。","募集期間":"2014年10月20日 必着,応募書類は終了日必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1) 履歴書（写真貼付）１部(2) 業績調書　１部（審査付き研究論文、著書、招待講演、競争的資金の取得状況など）(3) 主要な研究論文3編の別刷り又はそれらのコピー 一式(4) これまでの研究概要（A4用紙2枚以内）、今後の研究計画（A4用紙2枚以内）(5) 応募者について客観的な意見を求め得る2名の方（過去および現在の指導教員を除く、それぞれ異なる機関の方）の氏名、所属、職名、連絡先（住所、電話番号、E-mailアドレス）※ 履歴書及び業績調書の書式については下記を参照してください。http://www.saitama-u.ac.jp/recruit/index.html【書類送付先】〒338-8570 埼玉県さいたま市桜区下大久保255埼玉大学大学院理工学研究科 化学系専攻応用化学コース長　三浦勝清封筒表面に「応募書類在中（分光物理化学）（助教）」と朱筆し、簡易書留で郵送してください。なお、応募書類は返却いたしません。[選考内容(選考方法、採否の決定)、結果通知方法]学外有識者を含む選考委員会を設置し、書類選考（一次選考）、面接（二次選考）を行います。面接のための交通費は支給いたしません。選考は、透明性・公明性の観点から、学内外の有識者によるピアレビューを実施するなど、性差、国籍に左右されない研究能力本位で行います。なお、採用時には日本語能力は問いませんが、テニュア審査においては日本語能力も審査します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒338-8570 埼玉県さいたま市桜区下大久保255埼玉大学大学院理工学研究科 化学系専攻山口 祥一TEL&FAX: 048-858-3521E-mail: shoichi@apc.saitama-u.ac.jp","備考":"テニュア審査は、研究・教育等の活動実績に基づき行われますが、具体的な審査基準は、採用面接時に説明します。","Web応募":"不可"}}