{"time":"2014-10-03 00:00:00 -0700","subject":"九州大学病院 口腔総合診療科担当教授候補者の公募","period":"NA:2014-11-21:NA","place":"九州・沖縄 -,福岡県","place_en":"Fukuoka","genre":"医歯薬学","institution":"九州大学","title":"教授相当","id":"D114100154","data":{"データ番号":"D114100154","公開開始日":"2014年10月03日","更新日":"2014年10月03日","求人件名":"九州大学病院 口腔総合診療科担当教授候補者の公募","機関名":"九州大学","部署名":"医系学部等総務課人事第二係","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">謹啓　時下益々ご清祥のこととお慶び申し上げます。<br>　このたび、九州大学病院歯科部門・口腔総合診療部（口腔総合診療科）、総合歯科学分野担当の樋口勝規教授が平成２７年３月３１日をもちまして定年退任となりますので、後任の教授候補者を下記により公募することになりました。口腔総合診療部は、本研究院の協力講座として６つの大講座のうち総合歯科学講座に属し、今回公募を行う口腔総合診療科・総合歯科学分野もこの大講座を構成しています。<br>　本研究院は、「生涯を通じて自分の歯で咬む」ことができる口腔機能の健康維持という目的達成のため、高度先端的歯科医療の開発を目指した「口腔組織の再生・再建医療研究」と「口腔健康科学」の研究プロジェクト推進に取り組んでいます。本診療部・研究分野の教授は、本研究院の理念に則した研究、将来の歯学研究を担う研究者を育成する学府（大学院）教育、職能人として社会に貢献できる歯科医師育成を目指した学部教育、および先進的診療を推進し、さらに大学や研究院の運営に携わることになります。<br>　口腔総合診療部は、当研究院の重要命題である「歯科保健医療に関する知識と技術を備えた歯科医師の育成」を目的として、学部教育の最終段階である卒前臨床実習から卒後臨床研修までを、基幹教育から学部専門教育に引き続き、各専門診療科と協力して体系的に構築するカリキュラム改革の実行を担う分野です。したがいまして、当該診療科においては、歯科臨床研修プログラム実施に加えて、近年、歯科医学教育の分野で重要視されている診療参加型臨床実習への取り組みが強く求められます。すなわち、当該教授には歯科臨床実習・歯科臨床研修実施責任者としての役割が課せられます。加えて、当該診療部は、本年設置された周術期口腔ケアセンター運営に携わり、全身管理歯科をはじめとした各専門診療科との連携により、九州大学病院における周術期口腔機能管理体制構築にも関わる診療部門でもあります。総合的な歯科診療体系を充実させ、大学院ならびに学府（研究者）教育においては、本研究院の理念に則った基礎研究ならびに臨床研究を推進することも求められます。<br>　以上のように、本研究院は我が国の歯科医療をリードする人材を育成すると同時に、超高齢社会における国民の健康にかかわる研究を推進することに強い意欲を持ち、卓抜した業績を修め、優れた見識ならびに指導力を有する人材を求めています。さらに、教育体制整備にも熱意を持って取り組むと共に、教育研究の質の向上に則した組織改革に柔軟に対応し、教育のグローバル化にも対応できる能力を有し、本研究院の発展に貢献できる人材であることを希望します。<br>　九州大学では「男女共同参画」を推進しており、本研究院でもこの趣旨に則った選考を行うこと、選考過程で講演・面談をお願いすることがあることも申し添えます。<br>　つきましては、ご多忙のところ誠に恐縮に存じますが、貴学（部）および関係機関にご周知方よろしくお願い致します。<br><br>謹白<br><br>[勤務地住所等]<br>〒812-8582<br>福岡市東区馬出３−１−１<br><br>[募集人員]<br>１人<br><br>[着任時期]<br>平成２７年４月１日<br><br>,</div>","研究分野":"医歯薬学","            小分類":"歯学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期なし）","勤務地":"九州・沖縄 -,福岡県","応募資格":"（１）博士の学位を有する者（２）歯科医師免許を有する者","待遇":"職名：教授","募集期間":"2014年11月21日 必着,午後５時必着","応募・選考・結果通知・連絡先":"[提出書類]（１）履歴書（別紙様式、記載上の注意事項を参照）歯科医師免許、学位の取得年月日、番号を明記すること。学会認定医あるいは専門医などについては、取得している場合には、取得年月日、番号等を明記すること。（２）業績目録（記入例、記載上の注意事項を参照）業績目録のうち、原著論文には2013年のインパクト  ファクター（IF）、および当該論文の現在までの被引用回数を記入すること。（３）業績のまとめ（別紙様式、記載上の注意事項を参照）業績を2008年以前と2009年以降に分け、論文数、IFおよび被引用回数の合計を記入すること。（４）論文別刷（PDF ファイル）代表的なもの１０編。（５）科学研究費補助金および各種研究助成金等の受領状況ならびに各種研究課題への参画状況（別紙様式、記載上の注意事項を参照）（６）大学院生の教育研究指導実績（様式、ページ数自由）（７）臨床内容の概説および今後の展望・抱負など（様式、ページ数自由）（８）研究内容の概説および今後の展望・抱負など（様式、ページ数自由）研究内容の概説には、代表的論文１０編の要旨の内容を取り入れて記入し、自身の研究成果に関する自己評価を加えること。また、学会等での受賞歴があれば記入しても構わない。（９）教育内容の概説および今後の展望・抱負など（様式、ページ数自由）大学院・学部それぞれについて、自身の教育に対する理念、教育方法、および教育研究指導実績等について記入すること。（１０）過去５年間に応募者が診療した代表的１０症例の概要（様式、ページ数自由）（１１）その他、応募者のこれまでの活動で特記すべき事項や抱負（様式、ページ数自由）社会連携活動や大学院、学部、教室等の管理運営業務あるいは学会活動などで特記すべき事項があれば記入すること。（１２）本人について問い合わせのできる方２名程度の氏名と連絡先を記入すること。注意事項※　提出書類は返却しない。※　上記（4）を除いた提出書類はMicrosoft Office で作成し、原本ファイル（ファイルは個別でも可（ただしフォルダにまとめて保存のこと））とPDF ファイル形式（編集不可形式）に変換したファイルの両方を CDR 等のメディアのそれぞれ別のフォルダに保存して提出すること。上記（4）については論文別刷り、受理証明書等の個別の PDF ファイルを一括して同一メディアの別フォルダに保存すること。[応募書類提出先]〒812-8582　　　福岡市東区馬出３−１−１　　　九州大学大学院歯学研究院　　　研究院長　赤峰　昭文　宛郵送の場合は、封筒の表に「口腔総合診療科担当教授応募書類在中」と朱書し、必ず書留で送付すること。受領印又は署名を要する「レターパックプラス」でも可。[連絡先] 九州大学医系学部等総務課人事第二係 電話：092-642-6237　","添付書類":"1.公募文(口腔総合診療科).pdf,2.公募様式(口腔総合診療科).doc","Web応募":"不可"}}