{"time":"2014-09-24 00:00:00 -0700","subject":"国語教育講座教員公募","period":"2014-09-24:2014-10-27:【必着】","place":"九州・沖縄 -,福岡県","place_en":"Fukuoka","genre":"人文学:社会科学","institution":"福岡教育大学","title":"准教授・常勤専任講師相当","id":"D114090992","data":{"データ番号":"D114090992","公開開始日":"2014年09月24日","更新日":"2014年09月24日","求人件名":"国語教育講座教員公募","機関名":"福岡教育大学","機関または部署":"http://www.fukuoka-edu.ac.jp/","部署名":"教育学部（国語教育講座）","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br><br><br>[仕事内容(業務内容、担当科目等)]<br>担当予定科目<br>学部「国語科内容研究」，「国語学概論」，「国語学研究」，「国語学講義」，「国語学演習」，「日本語学概論」，「フレッシュマンセミナー」等<br>大学院「国語学特殊講義」，「国語学特殊演習」，「国語教育の内容と方法」等<br>なお，予定科目以外に留学生の指導にあたっていただく場合があります。<br><br>[勤務地住所等]<br>〒８１１－４１９２<br>福岡県宗像市赤間文教町１－１<br><br>[募集人員]<br>1名<br>准教授または講師<br><br>[着任時期]<br>2015年04月01日<br><br>,</div>","研究分野":"人文学:社会科学","            小分類":"教育学","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期なし）","勤務地":"九州・沖縄 -,福岡県","応募資格":"次のいずれの条件にも該当する者（国籍は問わない。）（１）現代日本語または音声学・音韻論を主たる研究領域とし，これに関する研究業績を有する者（２）大学院修士課程を修了した者またはこれに準ずる者（３）「国語学概論（音声言語及び文章表現に関するものを含む。）」，「国語学研究」等（仕事内容参照）の講義・演習を担当できる者（４）大学院修士課程国語教育コースの授業を担当できる者（もしくは近年中に担当できる見込みの者）（５）教員養成に強い意欲を有し，自身の専門性を生かしながら初等及び中等国語教育に関する授業や研究指導を担当できる者※授業や大学運営に差し支えない程度の日本語能力を有することが望ましい。","募集期間":"2014年09月24日 ～,2014年10月27日 必着,【必着】","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（応募書類は選考終了時に返却いたします。）（１）「個人調書」，「研究業績・教育業績書」，「学界及び社会における活動等」，「学内運営活動実績書」，「抱負書」（いずれも本学所定の様式による。）（２）著書，論文，学会発表等の全ての研究業績の現物，別刷またはそのコピー（３）最終学歴証明書（４）博士の学位を有する場合は学位記のコピー（５）「国語学概論」（中等教育教員養成課程国語専攻１年・２単位・講義），「国語学研究」（初等教育教員養成課程国語選修２年・２単位・演習）に関する授業構想（シラバス）（書式自由）（６）電話番号（携帯電話が望ましい）及びメールアドレスの連絡先（任意様式）※本学所定の個人調書，研究業績・教育業績書，学界及び社会における活動等，学内運営活動実績書，抱負書は，本学ホームページ（http://www.fukuoka-edu.ac.jp/view.rbz?cd=308）からダウンロードできます。応募書類送付先〒８１１－４１９２ 国立大学法人福岡教育大学長 宛※封筒の表に「国語教育講座教員公募」と朱書きし,郵送の場合は書留にて送付してください。[選考内容(選考方法、採否の決定)、結果通知方法]審査の過程（１１月初旬）で面接（模擬授業を含む）を行います。その際の交通費等は自己負担となります。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要（１）事務手続き等の問い合わせ及び公募書類請求先国立大学法人福岡教育大学人事企画課〒８１１－４１９２ 福岡県宗像市赤間文教町１－１電話０９４０－３５－１５４５（２）担当科目等の具体的内容の問い合わせ先国語教育講座　勝又　隆E-mail：katsut@fukuoka-edu.ac.jp","備考":"・給与及びその他雇用条件等は本学規程によります。・定年年齢は満６３歳です。（ただし，満６５歳までは再雇用制度の適用が可能です。）・退職手当：国，特定独立行政法人，地方公共団体又は国家公務員退職手当法に定める公庫等を退職後引き続いて本学に採用される場合は，退職手当の算定の基礎となる在職期間は通算されません。なお，他の国立大学法人又は独立行政法人国立高等専門学校機構等を退職後引き続いて本学に採用される場合は，現所属機関に同様の定めがある場合に限り，従来どおり通算されます。","Web応募":"不可"}}