{"time":"2014-08-26 00:00:00 -0700","subject":"研究員もしくは技術研究員　【海底資源研究開発センター 地球生命工学研究グループ】","period":"NA:2014-10-20:※ただし、応募者数が想定する人数に満たない場合は、募集期間を延長することがあります。","place":"四国 -,高知県","place_en":"Kochi","genre":"数物系科学:工学","institution":"独立行政法人海洋研究開発機構","title":"研究員・ポスドク相当","id":"D114081047","data":{"データ番号":"D114081047","公開開始日":"2014年08月26日","更新日":"2014年08月26日","求人件名":"研究員もしくは技術研究員　【海底資源研究開発センター 地球生命工学研究グループ】","機関名":"独立行政法人海洋研究開発機構","機関または部署":"http://www.jamstec.go.jp/shigen/j/","部署名":"海底資源研究開発センター 地球生命工学研究グループ","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.jamstec.go.jp/recruit/details/shigen20141020_2.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>海底資源研究開発センター　地球生命工学研究グループでは、海洋・地球生態系の機能を活用し、持続的な炭素・エネルギー循環型社会の構築に向けた基礎・応用研究を行なっています。本公募では、以下のいずれかの研究課題に携わる研究員もしくは技術研究員を募集いたします。<br>(1) 電気生物化学的手法を用いた持続的な創エネルギー・物質転換に関する地球生命工学研究<br>(2) 地下圏をはじめとする極限環境に生息する難培養微生物によるエネルギー呼吸代謝に関する研究<br>(3) 合成生物学的手法等を用いた微生物機能の代謝・生理機能の改変や物質転換効率の促進に関する地球生命工学研究 <br><br> ＜関連する専門分野＞<br>微生物学、遺伝子工学、生物工学、電気化学、環境微生物学、生物地球化学<br><br><br>[仕事内容(業務内容、担当科目等)]<br>【募集職種】<br>研究員：<br>機構業務への貢献のため、自立した研究者として、当該分野において世界をリードする研究を行い、主に主著論文を中心とした成果が期待されます。<br><br>技術研究員：<br>機構業務への貢献のため、研究開発、技術開発、 技術革新等を中心とした業務を行います。<br><br>※任期期間中に組織改編等行われた場合は、配属先が変わる場合があります。<br>※上記職種及び職務の内容については、変更する場合があります。<br><br>[勤務地住所等]<br>独立行政法人海洋研究開発機構<br>高知コア研究所　高知県南国市物部乙200<br><br>[募集人員]<br>1名<br>研究員、技術研究員のいずれか 1名<br><br>[着任時期]<br>2015年04月01日<br><br>,</div>","研究分野":"数物系科学:工学","            小分類":"遺伝子工学、生物工学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,1回の任期を最長5事業年度とし、以降更新は行いません。","勤務地":"四国 -,高知県","応募資格":"【学歴】研究員：当該研究に関連する分野の博士号取得者および優れた研究業績を有する者。技術研究員：当該研究もしくは研究開発に関連する分野の博士号取得者および優れた研究業績を有する者。※国籍・性別を問いません。※海洋研究開発機構では、全ての職員の雇用に関し男女平等の理念を持っております。","待遇":"【給与】年俸制（1/12を月々支給） ＜参考年俸＞　600万円程度※最終的には経験・能力などを考慮の上、当機構規定により決定します。※賞与、退職金はありません。 【福利厚生】(1)規定に基づき赴任旅費を支給します。(2)通勤手当を支給します。(3)各種保険(科学技術健康保険組合、科学技術厚生年金基金等)を完備しています。 (4)職員等の相互扶助及び福利厚生の増進を図るための共済会制度があります。 (5)民間賃貸住宅の社宅貸与制度があります。（規定に準じます。）(6)土日祝祭日・年末年始・年次有給休暇・特別有給休暇を休日及び休暇とします。介護休業・育児休業等の制度があります。","募集期間":"2014年10月20日 必着,※ただし、応募者数が想定する人数に満たない場合は、募集期間を延長することがあります。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1)履歴書　1通 （応募職種＜研究員＞もしくは＜技術研究員＞を記載）　※様式自由　連絡先E-mailアドレス記載のこと。※履歴書には照会先2名の連絡先を記載のこと。照会先は、下記(7)の推薦者、当機構役職員及び招聘者以外としてください。(2)これまでに行ってきた研究の要約　1通（A4　1枚程度）(3)当機構における研究計画 1通（A4　1枚程度）(4)研究業績リスト 1通※論文リストは、レフェリー制のあるジャーナルとその他の研究、学術出版物に分けること。(5)これまでに受けた競争的資金（科学研究費補助金、科学技術振興機構からの受託研究費など）のリスト 1通(6)主要論文（2編以内）の別刷またはコピー(7)推薦書　 2通※推薦者より直接人事担当宛郵送のこと。封筒に「応募者名」を明記のこと。※当機構役職員及び招聘者は推薦者にはなれませんのでご留意ください。  [選考内容(選考方法、採否の決定)、結果通知方法]※公募締切後、書類選考を行い、書類選考通過者について面接を行い、採用を決定します。平成26年11月上旬～12月中旬頃に予定しています。※面接旅費は海外からの移動に限り、規定に基づき支給する場合があります。   [連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要独立行政法人海洋研究開発機構 人事部　人事第2課　担当 ステイリーTEL 046-867-9590　 FAX 046-867-9095 E-mail:jinji2@jamstec.go.jp ※E-mailによる問い合わせの際は、件名に必ず「平成27年度　地球生命工学研究グループ　任期制職員　公募について」を入れてください。","備考":"(1)提出書類は一切返却しません。(2)提出書類は厳正に管理します。また、お預かりする個人情報は、採用選考並びに採用内定もしくは入社後の人事管理等の目的のみに使用し、他の目的では一切使用いたしません。(3)採用内定時に健康診断書を提出していただきます。(4)応募後に辞退される場合は、辞退届を提出してください。(5)上記各条件は、公募開始時点におけるものです。(6)日本語を母国語としない場合、業務時の使用言語は英語です。【付記】本公募では、女性の社会進出を推進するという日本政府の方針に準拠して、多数の女性研究者の積極的な応募を期待するとともに、男性候補者と女性候補者の業績および人物評価が同等であった場合は、女性を優先して採用します。","Web応募":"不可"}}