{"time":"2014-10-02 00:00:00 -0700","subject":"「大学教育再生加速プログラム」事業の管理・運営に携わる専任教員（特別契約教員）の公募","period":"NA:2014-10-25:NA","place":"近畿 -,京都府","place_en":"Kyoto","genre":"社会科学:複合領域","institution":"京都光華女子大学短期大学部","title":"准教授・常勤専任講師相当","id":"D114100050","data":{"データ番号":"D114100050","公開開始日":"2014年10月02日","更新日":"2014年10月02日","求人件名":"「大学教育再生加速プログラム」事業の管理・運営に携わる専任教員（特別契約教員）の公募","機関名":"京都光華女子大学短期大学部","機関または部署":"http://www.koka.ac.jp/","部署名":"ライフデザイン学科","機関種別":"短期大学","求人内容":"<div class=\"margin-01\">京都光華女子大学短期大学部ライフデザイン学科では「すべての学生に社会人基礎力を」をスローガンに社会人基礎力育成教育を推進してきましたが、本学の取組「地域総合科学科に適合したアクティブ・ラーニングの活性化と学修成果可視化システムの導入」(以下「本取組」という）が平成26年度｢大学教育再生加速プログラム｣テーマⅠ・Ⅱ複合型に採択されました。<br>つきましては、本取組を円滑に推進するために、主に本取組の事業に専念する教員を募集致します。<br>ライフデザイン学科教員と協力しながら以下の項目に取り組む。<br>（1）本取組の企画・管理・運営全般<br>（2）社会人基礎力育成、基礎学力育成分野におけるアクティブ・ラーニング科目の開発と実施<br>（3）教員およびSAのためのアクティブ・ラーニングの研修の企画・実施<br>（4）学修成果可視化システムの作成<br>（5）文部科学省への実施計画書、予算実績報告書および成果報告書の編集と提出<br>（6）さまざまな広報文書の編集と管理<br>（7）その他、本取組を実施するうえで必要な業務全般</div>","研究分野":"社会科学:複合領域","            小分類":"生活科学","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）,准教授または専任講師：H26.11中旬～H29.9.30：特別契約教員","勤務地":"近畿 -,京都府","応募資格":"以下の条件を全て満たす方（1）仏教精神に基づく本学の建学の精神・教育方針に賛同し、熱意をもって短期大学の教育にあたれる方（2）採用時点で修士号以上を取得している方、または同等の知識を有する方（3）さまざまなアクティブ・ラーニングの手法およびその関連分野について幅広い知識を有する方（4）学修成果の可視化システムに興味を持ち、システムエンジニアと協力しながら意欲をもってその作成にあたれる方（5）アクティブ・ラーニングに関するさまざまな事業を企画・実施できる実務能力を有する方","待遇":"給与等：本学給与規程等によります（年俸：550万円程度）","募集期間":"2014年10月25日 必着","応募・選考・結果通知・連絡先":"【応募書類】（1）履歴書1通（添付の所定様式を利用のこと）（2）研究業績書1通（添付の所定様式を利用のこと）（3）主たる研究業績3件以内（コピー可）、およびそれらの概要（1件につき400字程度）（4）a.短期大学生への社会人基礎力育成および基礎学力育成のためのアクティブ・ラーニング、b.効果的な学修成果可視化システムの2つのテーマについて、A4用紙4頁以内で自由に論じたもの（用紙以外は書式自由）（5）返信用封筒（長3サイズ　宛名記入のうえ82円分の切手貼付のこと）【送付先】〒615-0861　京都市右京区西京極野田町39学校法人　光華女子学園　学園運営部　宛封筒に「短期大学部AP教員応募書類在中」と朱書きし、簡易書留で郵送してください。【選考内容】書類審査のうえ、面接(場合によっては模擬授業を行ってもらう）により決定します。【連絡先】京都光華女子大学短期大学部相場　浩和h_aiba@mail.koka.ac.jp","添付書類":"1.☆rirekisho24.8.xlsx","備考":"　応募時に提出された書類に含まれる個人情報は、採用選考決定以外の目的のためには使用いたしません。採用内定者に対しましては、採用手続きに個人情報を利用させていただきます。　また、応募時または採用選考過程で提出された応募書類は原則として返却いたしません。採用活動終了後に本学で責任をもって破棄いたします。","Web応募":"不可"}}