{"time":"2014-08-09 00:00:00 -0700","subject":"筑波大学図書館情報メディア系（助教）の公募（デジタルコンテンツ領域）","period":"2014-08-09:2014-10-10:（必着）","place":"関東 -,茨城県","place_en":"Ibaraki","genre":"情報学","institution":"筑波大学","title":"助教相当","id":"D114080535","data":{"データ番号":"D114080535","公開開始日":"2014年08月09日","更新日":"2014年09月03日","求人件名":"筑波大学図書館情報メディア系（助教）の公募（デジタルコンテンツ領域）","機関名":"筑波大学","機関または部署":"http://www.slis.tsukuba.ac.jp/grad","部署名":"図書館情報メディア系","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>先端的な情報メディア技術を利用したコンテンツ表現手法と技術の研究を強化・推進するため、デジタルメディアやデジタルコンテンツに関して専門的知識とスキルを有し、研究・制作に優れた実績を有する人材を求めます。<br><br>[仕事内容(業務内容、担当科目等)]<br>デジタルコンテンツに関する研究を行うとともに，情報学群情報メディア創成学類及び図書館情報メディア研究科（博士前期課程）における授業並びに研究指導，大学運営に関する業務等を行います。担当する授業科目は以下のとおりです。<br>【担当授業科目】<br>　情報メディア創成学類：映像表現論、先端技術とメディア表現、デジタルコンテンツ表現演習<br>　図書館情報メディア研究科：コンテンツ制作論<br><br>[勤務地住所等]<br>〒305-8550　茨城県つくば市春日1-2<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年04月01日<br><br>,</div>","研究分野":"情報学","            小分類":"全て","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,任期5年のテニュアトラック制が適用されます。","勤務地":"関東 -,茨城県","応募資格":"次の①～⑤のすべてを満たす者①着任時までに博士の学位を有する②専門分野について十分な研究能力を有する③デジタルコンテンツ教育に関し、実技指導の能力を有する④本学での教育・研究・大学運営に関する業務に熱意を持つ⑤日本語と英語双方で授業ができる","待遇":"・年俸制とする（年俸：648万円/年）・その他雇用等に関する条件は本学の規定による","募集期間":"2014年08月09日 ～,2014年10月10日 必着,（必着）","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]◆応募書類（各1部）：　①履歴書（高等学校卒業以降、連絡先と電子メールアドレスを明記、写真添付）　②全業績リスト（様式自由）：専門学術著書、学術雑誌論文（査読付）、国際会議録論文（査読付）、前述以外の著作・雑誌公表論文等（総説、実務関係書等）、教育実践業績、実務業績、受賞歴その他に分けて記載　③主要研究業績リスト（様式自由）：応募書類の提出月から遡り5年以内の主要研究業績（専門学術図書、学術雑誌論文、国際会議論文）4件を記載。ただし、以前の研究業績であっても、特に重要な位置づけができるものは1件に限り含めることができます。また、印刷中の研究業績であっても，出版社・編集委員会等が発行する証明書類を添付し，査読による審査が可能であれば記載できます。4件の業績には簡単な要約と共著の場合は担当箇所等の説明を付けてください。　④前述③の主要業績の抜刷またはコピー　⑤教育・実技・実務等業績目録（様式自由）：担当科目名または職名・科目概要または職務内容・学校名または所属機関名・担当年月（期間）を記載　⑥外部資金獲得状況(書式自由) 　⑦研究・教育についての抱負（様式自由）それぞれA4判1枚程度　⑧推薦書2通、又は意見をお伺いできる方3名の氏名・所属・連絡先（E-mail等）　⑨宛先を記した定形封筒　[選考結果の通知に使用します]◆送付先：　〒305-8550　茨城県つくば市春日1-2　筑波大学図書館情報メディア系長　松本　紳　宛　　※応募書類は（簡易）書留便で、表に「デジタルコンテンツ担当教員応募書類在中」と朱書きのこと。提出書類は、返却しません。　電子メールで送付する場合は、すべてPDFファイル（10MB以内）にして添付し，以下のアドレスに送付してください（上記⑨以外）。その際自署または印影が明瞭なものを提出してください。　E-mail: nishioka[at]slis.tsukuba.ac.jp([at]は@に置き換えてください)[選考内容(選考方法、採否の決定)、結果通知方法](1)書類審査(2)面接※面接は、書類審査合格者に対してのみ、後日連絡の上、筑波大学春日エリアかテレビ会議（スカイプ等）のいずれかで実施します。交通費等の費用は応募者の負担といたします。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒305-8550 茨城県つくば市春日 1-2筑波大学 図書館情報メディア系 教授　西岡貞一E-mail: nishioka[at]slis.tsukuba.ac.jp ([at]は@に置き換えてください)","備考":"＊審査内容等の問い合わせについてはお答えできません。＊応募に際して，提出された個人情報は適正に管理し、本選考ならびに採用手続以外には使用しません。＊筑波大学は，個人が性別に関わりなくその個性と能力を十分に発揮できるよう「筑波大学ダイバーシティ基本理念・基本計画」を定めています。女性の積極的な応募を歓迎します。","Web応募":"不可"}}