{"time":"2014-03-06 00:00:00 -0800","subject":"ヘリカル研究部核融合理論シミュレーション研究系炉心プラズマシミュレーション研究部門並びに高エネルギー粒子シミュレーション研究部門 助教選考","period":"NA:2014-10-23:NA","place":"東海 -,岐阜県","place_en":"Gifu","genre":"工学:工学:その他","institution":"自然科学研究機構核融合科学研究所","title":"助教相当","id":"D114030121","data":{"データ番号":"D114030121","公開開始日":"2014年03月06日","更新日":"2014年03月06日","求人件名":"ヘリカル研究部核融合理論シミュレーション研究系炉心プラズマシミュレーション研究部門並びに高エネルギー粒子シミュレーション研究部門 助教選考","機関名":"自然科学研究機構核融合科学研究所","機関または部署":"http://www.nifs.ac.jp/index-j.html","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br> 核融合理論シミュレーション研究系では、核融合プラズマに関する理論シミュレーション研究を行い、核融合プラズマ全体の挙動を予測するためのシミュレーションコード体系である「ヘリカル型数値実験炉」の構築を目指した数値実験研究プロジェクトを推進している。<br>（１）炉心プラズマシミュレーション研究部門では、大型ヘリカル装置(LHD)等の環状プラズマの輸送機構解明や閉じ込め性能改善に貢献するため、粒子衝突や乱流揺動の効果を取り入れた大規模運動論的シミュレーション研究を行っている。<br>（２）高エネルギー粒子シミュレーション研究部門では、LHD等環状プラズマにおける高エネルギー粒子挙動の解析や予測を行うため、粒子・波動相互作用を扱う大規模シミュレーション研究を行っている。<br><br><br><br>[仕事内容(業務内容、担当科目等)]<br> 今回、公募する助教には、（１）及び（２）の研究において、国内外の理論シミュレーション・実験・炉工学の研究者と積極的に連携し、コード開発やシミュレーションと実験結果との詳細な比較を行うことにより、LHDプラズマの高性能化やヘリカル型核融合炉の設計に貢献し、数値実験研究プロジェクトを推進することを期待する。<br><br>[勤務地住所等]<br>〒509-5292<br>岐阜県土岐市下石町322-6<br><br>[募集人員]<br>2名<br><br>[着任時期]<br><br>,</div>","研究分野":"工学:工学:その他","            小分類":"プラズマ物理","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,任期５年、再任可","勤務地":"東海 -,岐阜県","応募資格":"（１）博士の学位を有する者、又は取得見込みの者（２）大規模数値シミュレーションの研究分野において経験または意欲があること（３）国内外の共同研究の推進に意欲のある人","募集期間":"2014年10月23日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]提出書類（（２）～（５）については６部必要）（１）履歴書：原則として市販の用紙を使用し、「本人希望記入欄」に、応募する部門名（上記２．を参照し、併願する場合は順位を明記する。）と、可能な就任時期も明記すること。 （写真貼付、取得学位名を明記の上、連絡先にE-mailアドレスを記入すること。）（２）研究歴：任意の様式による。２，０００字程度。（３）就任後の抱負：任意の様式による。２，０００字程度。（４）研究業績発表論文リスト：共著の論文については、共著者名をすべて記入すること。また、　それぞれの論文について、レフリーによる審査（査読）を経たものであるか、否かの区別を明確にすること。 また、リストとは別に、主要な論文についてはその概要と本人の寄与についてまとめること。（任意の様式による。） 　なお、リスト作成にあたっては、当研究所の「研究業績リスト作成基準」（URL: http://www.nifs.ac.jp/jinji/ に掲載）によること。（５）論文別刷：主要な論文（学位論文及び投稿中又は投稿予定を含む。）３編程度の別刷を添付すること。 （別刷がない場合はコピーでも可）（６）推薦書：推薦者がある場合は推薦書、又は応募者について参考意見を述べることのできる方２名程度の氏名及び連絡先を記載した文書。いずれも、任意の様式による。　上記の書類は、履歴書以外は原則としてＡ４判横書きとし、それぞれ別葉とすること。　また、各書類のすべてのページの右肩上に応募者氏名を必ず記入すること。書類送付先　〒５０９－５２９２　土岐市下石町３２２－６　　核融合科学研究所管理部総務企画課人事・給与係封筒の表に「公募関係書類」と朱書し、応募する第1希望の部門名を記すこと。郵送の場合は書留とすること。[選考内容(選考方法、採否の決定)、結果通知方法]選考は、核融合科学研究所運営会議において行う。選考においては、書類審査で行い、必要に応じて、面接を実施する場合がある。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要（１）提出書類について　核融合科学研究所管理部総務企画課人事・給与係　　　　　電話　０５７２－５８－２０１２（直通）（２）研究内容等について　核融合科学研究所ヘリカル研究部　　核融合理論シミュレーション研究系   研究主幹　教授 洲鎌 英雄　　　　　電話　０５７２－５８－２２７０（直通）","備考":"（１）この公募内容については、当研究所のホームページ（アドレス：http://www.nifs.ac.jp/index-j.html）に掲載していますので、ご参照ください。（２）提出された書類は返却しませんのでご了解ください。（３）当研究所の任期制については、「核融合科学研究所研究教育職員の任期に関する規則」（当研究所ホームページ（アドレスは上記（１）参照）に掲載）によります。（４）本人事においては男女共同参画社会基本法の趣旨を尊重します。・研究・教育業績や人物の評価において同等と認められた場合には、女性を採用します。・産前産後・育児・介護のための休暇・休業（育児部分休業、介護部分休業を含む。）の取得、又は業務上若しくは通勤途上による傷病に起因する病気休暇・病気休職により研究を行うことができなかった期間がある場合には、履歴書等にその旨明記していただければ、業績を評価する際に配慮します。","Web応募":"不可"}}