{"time":"2014-08-08 00:00:00 -0700","subject":"研究員（定年制）募集（精神疾患動態研究チーム）","period":"NA:2014-10-24:NA","place":["埼玉県"],"place_en":["Saitama"],"genre":"医歯薬学:総合生物","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当","id":"D114080156","data":{"データ番号":"D114080156","公開開始日":"2014年08月08日","更新日":"2014年08月08日","求人件名":"研究員（定年制）募集（精神疾患動態研究チーム）","機関名":"独立行政法人理化学研究所","部署名":"脳科学総合研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.brain.riken.jp/jp/careers/201407_t_kato.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>募集研究室：<br>脳科学総合研究センター　精神疾患動態研究チーム<br>（シニア・チームリーダー／主任研究員：加藤 忠史）<br><br>研究室の概要：<br>当研究室は精神疾患、中でも特に双極性障害（躁うつ病）の原因解明と治療法開発を目指しています。<br><br>[仕事内容(業務内容、担当科目等)]<br>募集職種、募集人数及び職務内容：<br>当研究室では、双極性障害（躁うつ病）の原因を解明し、新規診断法・治療法を開発すべく、基礎研究と臨床研究を統合した研究を目指しています。この度、双極性障害などの精神疾患患者のゲノム研究あるいは死後脳組織を用いた研究などの、ヒト由来試料を用いた研究を中心に行う若手の研究員1名を募集します。具体的には、特に、以下の経験、スキル、関心をお持ちの方を歓迎します：エクソームまたは全ゲノム解析、次世代シーケンサーを用いた候補遺伝子の関連解析、見いだされた遺伝子変異の機能解析、死後脳由来DNAを用いたゲノミクス解析、死後脳切片を用いた免疫組織化学的な手法を用いた形態学的解析など。ただし、動物実験の経験もあることが期待されます。<br><br>[勤務地住所等]<br>理化学研究所　脳科学総合研究センター<br>〒351-0198　埼玉県和光市広沢2番1号<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>平成27年4月1日、またはそれ以降早期<br>,</div>","研究分野":"医歯薬学:総合生物","            小分類":"ゲノム科学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期なし）","勤務地":"関東 -,埼玉県","応募資格":"博士号を有すること。1年以上の海外における研究経験を有することが望ましい。応募者は、現在のチームにおける研究に合致したジェネティクス、ゲノミクス、死後脳解析等の新たな研究プロジェクトを提案し、研究室の他のメンバーと協力して、研究の進展を目指すことが求められる。","待遇":"定年制職員(60歳定年)。但し，採用時の審査結果によっては任期5年以内の任期制職員として採用され，原則として3年終了後に定年制移行審査を受けることになる。任期制職員として雇用される場合の年収・勤務条件は定年制職員に準じる。年俸制（規程に基づき諸手当支給）。社会保険の適用有り。理研共済会（互助組織）に要入会。休日は、土日、祝日、年末年始（12/29-1/3）、当研究所設立記念日。その他、当研究所規程による。研究員の場合、日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合）の返還特別免除の対象、科学研究費補助金の申請資格有り。","募集期間":"2014年10月24日 必着,平成26年10月24日（金） 17時 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]片面印刷、ホチキス止めなしにて提出のこと1. 履歴書（写真付）2. 研究業績一覧3. 主要論文の別刷り(5編以内)4. 現職の所属長を含む推薦書2通（内、最低1通は日本以外に籍を置く研究者からのものとする。また、現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書）　　※　様式自由。別送可。メール送付可（下記のメールアドレスに送付すること）。　　　　　【件名：精神疾患動態研究チーム 研究員公募 氏名（所属）の推薦書】　　　　　【内容：応募者氏名と推薦者氏名・連絡先を明記のこと】　　※　推薦書内の宛名書きは「理化学研究所理事長」とする。　　※　別送とする場合には、封筒に申請者の氏名を記入の上、2014年10月24日（金）17時（日本時間）迄に応募書類提出先と同じ宛先に送ること。5. これまでに獲得した外部資金リスト(書式フリー)6. これまでの研究の概要と今後の抱負※　郵送にて下記の住所宛に送付すること。メールでの申請は不可。※　提出して頂いた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。※　提出して頂いた書類は、返却致しませんのでご了承下さい。[選考内容(選考方法、採否の決定)、結果通知方法]書類選考後、面接を行う。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要問い合わせ先・書類送付先：　〒351-0198　埼玉県和光市広沢2-1　独立行政法人理化学研究所　情報基盤棟3階　外務・研究調整部　研究調整課　メール： rps-saiyo25(この後に\"@riken.jp\" を追加して下さい)　メールでの申請や電話での問合せは受け付けません。簡易書留または書留で送付すること。封筒に、「精神疾患動態研究チーム研究員応募書類在中」と朱書きすること。","Web応募":"不可"}}