{"time":"2014-07-17 00:00:00 -0700","subject":"研究員、特別研究員、上級研究員募集（コデザイン推進チーム）","period":"NA:2015-02-06:適任者が見つかり次第終了。","place":["兵庫県"],"place_en":["Hyōgo"],"genre":"情報学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当","id":"D114020205","data":{"データ番号":"D114020205","公開開始日":"2014年02月06日","更新日":"2014年07月17日","求人件名":"研究員、特別研究員、上級研究員募集（コデザイン推進チーム）","機関名":"独立行政法人理化学研究所","部署名":"計算科学研究機構","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20140131_10/","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>募集研究室：<br>計算科学研究機構 エクサスケールコンピューティング開発プロジェクト コデザイン推進チーム<br><br>研究室の概要：<br>理化学研究所計算科学研究機構は計算科学の研究開発機能と京速コンピュータ「京」の運用機能を併せ持つ組織です。計算科学研究機構は幅広い分野の研究機関と連携し、国際的な研究開発拠点を構築し、我が国の計算科学技術を先導します。計算科学と計算機科学が密接に連携し、計算科学技術の幅広い分野を支える共通基盤的な研究開発、コンピュータを使いこなす高性能計算技術の研究開発、10年、20年先を見据えた基礎的研究開発を展開します。<br>また、理化学研究所計算科学研究機構は、2020年の完成・設置を目指して、2014年4月よりスーパーコンピュータを開発しております。<br>当研究室では、他チームと協力し、エクサスケールコンピュータのハードウェア、ソフトウェアの開発を推進します。具体的には、エクサスケールコンピュータで実行するアプリケーション、アルゴリズムの想定アーキテクチャでの性能評価、それに基づいた想定アーキテクチャ、アルゴリズム、実装等の改良をおこなっていきます。<br>なお、エクサスケールコンピューティング開発プロジェクト コデザイン推進チームは、2014年4月1日に発足予定です。<br><br>募集職種・人数：<br>特別研究員、研究員、(上級研究員)、若干名<br><br>[仕事内容(業務内容、担当科目等)]<br>職務内容：<br>1. エクサスケールコンピュータで実行するアプリケーション、アルゴリズムの想定アーキテクチャでの性能評価<br>2. 想定アーキテクチャ、アルゴリズム、実装等の改良<br><br>[勤務地住所等]<br>独立行政法人理化学研究所 計算科学研究機構<br>〒650-0047 神戸市中央区港島南町7丁目1番26号 <br><br>[募集人員]<br>若干名<br><br>[着任時期]<br>決定後なるべく早い時期(応相談)。 <br>,</div>","研究分野":"情報学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"近畿 -,兵庫県","応募資格":"博士号取得者あるいはそれと同等以上の研究能力を有する方。原則博士号取得後5年以内の者は特別研究員として、超える場合は研究員として採用。さらに高度 な研究能力、実績を有する研究者である場合は、上級研究員としての採用の可能性あり。大規模並列シミュレーションソフトウェア開発ないし計算機ハードウェ ア、コンパイラ等の経験を有する方を優先しますが、他の分野からの応募も歓迎します。新しいアーキテクチャのエクサスケールスーパーコンピュータ開発に意 欲的に取り組むことができる方を希望します。","待遇":"単年度契約の任期制職員で、評価により平成30年3月31日まで再契約可能です。給与は、経験、能力、実績に応じた年俸制で、通勤手当、住宅手当の支給有り。社会保険の適用もあります。理研共済会(互助組織)に要入会。休日は、土日、祝日、年末年始(12/29-1/3)、当研究所設立記念日です。その他は当研究所規程によります。※日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象、科学研究費補助金の申請資格有り※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。","募集期間":"2015年02月06日 必着,適任者が見つかり次第終了。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]1. 履歴書(顔写真貼付のこと)2. 研究業績リスト3. 主要論文3編程度4. これまでの研究・開発の概要と職務内容に対する抱負、貢献できる内容(A4で2ページ程度)5. 現職の所属長を含む推薦状2通 (現職の所属長から推薦書をもらうのが困難な場合は、第3者による推薦書)[選考内容(選考方法、採否の決定)、結果通知方法]書類審査の後、適時に面接させていただきます。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要※質問はE-mailにてお願いします。また、応募書類は原則として返却しません。 問合せ先・書類送付先：　〒650-0047 兵庫県神戸市中央区港島南町7-1-26　独立行政法人理化学研究所 計算科学研究機構　研究支援部 総務課 研究員採用担当　(計算科学研究機構 エクサスケールコンピューティング開発プロジェクト コデザイン推進チーム 応募書類在中と朱書下さい。)　Email: aics-oubo[at]riken.jp ※[at]は@に置き換えてください。","備考":"個人情報の取扱について：提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可"}}