{"time":"2014-10-04 00:00:00 -0700","subject":"早稲田大学日本語教育研究センター　常勤インストラクター（ETP担当）の公募","period":"2014-09-29:2014-10-17:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"人文学:その他","institution":"早稲田大学","title":"研究・教育補助者相当","id":"D114100300","data":{"データ番号":"D114100300","公開開始日":"2014年10月04日","更新日":"2014年10月04日","求人件名":"早稲田大学日本語教育研究センター　常勤インストラクター（ETP担当）の公募","機関名":"早稲田大学","機関または部署":"http://www.waseda.jp/cjl/index.html","部署名":"日本語教育研究センター","機関種別":"私立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>早稲田大学日本語教育研究センターでは下記の要領により、本学におけるExecutive Training Program (ETP) 関連業務を担当する、常勤インストラクターを募集します。<br>※ETP とは、欧州委員会（European Commission）からの委託を受け、欧州企業の日本市場への拡大進出を推進するための幹部研修です。研修は「日本語教育」と「ビジネス＆マネージメント教育」で構成され、当センターでは、日常生活はもとよりビジネス場面に対応できる日本語コミュニケーション能力の習得を目指した日本語教育を提供します。研修は2014 年11 月からヨーロッパ現地で来日前研修（3 週間）からスタートし、日本で2015年1 月から2015 年11 月まで実施される予定です。ETP の詳細については、以下のサイトをご覧下さい。<br>http://www.euetp.eu/<br><br>[仕事内容(業務内容、担当科目等)]<br>（１）ETP の日本語教育課程を統括する専任教員（以下「アカデミックコーディネーター」）とする）の指示に従い、アカデミックコーディネーターが作成したシラバスおよび学科目内容に沿って、科目を担当する（学生の成績評価含む）。<br>（２）非常勤インストラクターが担当する科目のクラス運営を統括する。<br>（３）レベル別に設けられるクラスの運営にあたり、同一レベルの各クラスの進度調整等コーディネート業務を行う。<br>（４）その他、日本語教育研究センターの運営に関する業務を行う。<br><br>[勤務地住所等]<br>東京・新宿（早稲田キャンパス、西早稲田キャンパス）  <br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年1月1日</div>","研究分野":"人文学:その他","            小分類":"日本語教育学","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）,2015 年1 月1 日から2015 年11 月30 日まで（契約更新なし）　　※職種に関わらず2013 年4 月1 日以降に学校法人早稲田大学と雇用契約があり、今回の 採用日までの間に原則として半年間の雇用契約を締結していない期間がない場合は、 雇用契約期間は通算5 年が上限となります。そのため、雇用期間や再任用の有無・期間について、上記の期間のとおりとならない場合があります。","勤務地":"関東 -,東京都","応募資格":"着任時までに次のすべての要件を満たす者（１）修士以上の学位を有する者（２）日本語教育機関（大学、日本語学校等・クラス形式）において3 年以上の日本語教育歴を有する者（３）日本語を母語とする者またはそれと同等の日本語力を有する者（４）媒介語（英語）を使用した日本語教育歴を有する者、または相応の英語力を有している者（５）過去5 年以内に著書（教材を含む）または論文3 本以上を執筆ないし公開した者※ 「著書（教材を含む）」は出版されているものを執筆・公開していることを指します。※ 学校、課程の種類を問わず、着任（採用）日の時点で学籍を有している者は、応募資格を満たしません。","待遇":"（１）本給月額本学規定による（月額約34 万円）、賞与なし（２）社会保険（健康保険、雇用保険、厚生年金保険、労災保険）加入（３）研究費なし","募集期間":"2014年09月29日 ～,2014年10月17日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（１）履歴書、教育研究業績、日本語教育実績一覧（所定用紙・写真添付）（２）研究業績のうち主要な著書、論文（掲載誌またはその抜刷）3 点まで（過去5 年以内、コピー可）（３）小論文「チームティーチングにおけるコーディネート業務をする際、あなたが大切に思うこと」（A4 判1 枚1200 字以内、日本語使用のこと）（４）修士課程の修了（見込）証明書および成績証明書（コピー可）（５）応募時に博士後期課程に在学中の者は、在学を証明する書類および成績証明書（コピー可）（６）博士後期課程に過去に在籍した者は、最終学歴を証明する書類および成績証明書（コピー可）※ （１）の所定用紙は、http://www.waseda.jp/cjl/recruit.html からダウンロードしてください（記入方法・記入例あり）。※ （２）の返送を希望する場合は、相応の切手を貼付し、送付先を記入した返信用封筒を応募書類に同封してください。[選考内容(選考方法、採否の決定)、結果通知方法]（１）第一次選考（書類選考）第一次選考結果は、2014 年11 月初旬に本人宛に通知します。（２）第二次選考（面接選考）第一次選考合格者に対して、2014 年11 月15 日（土）（日本時間）に早稲田キャンパスにて面接を実施する予定です。面接会場までの交通費および宿泊費等は、すべて応募者の自己負担とします。特別な事情（国外在住など）により面接会場までお越しになれない応募者については、当日にSkype 等により面接を実施する場合がありますので、その際は事前に問い合わせ先までご連絡ください。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] 早稲田大学日本語教育研究センター（担当：湯谷、南部）[住所] 〒169-8050 東京都新宿区西早稲田1-7-14[電話] 03-5273-3142[E-mail] cjl-staff@list.waseda.jp","Web応募":"不可"}}