{"time":"2014-10-10 00:00:00 -0700","subject":"口腔機能修復学講座・歯科保存学分野担当教授候補者の公募【公募期間延長】","period":"NA:2014-11-07:NA","place":["福岡県"],"place_en":["Fukuoka"],"genre":"医歯薬学","institution":"九州大学","title":"教授相当","id":"D114100954","data":{"データ番号":"D114100954","公開開始日":"2014年10月10日","更新日":"2014年10月10日","求人件名":"口腔機能修復学講座・歯科保存学分野担当教授候補者の公募【公募期間延長】","機関名":"九州大学","部署名":"医系学部等総務課人事第二係","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">謹啓　時下益々ご清祥のこととお慶び申し上げます。<br>　このたび、本研究院の口腔機能修復学講座・歯科保存学分野担当の赤峰昭文教授が平成２７年３月３１日をもちまして定年退任となりますので、後任の教授候補者を下記により公募することになりました。口腔機能修復学講座は本研究院の６つの大講座のうちのひとつで、今回公募を行う歯科保存学分野は、生体材料学分野、口腔生体機能工学分野、歯周病学分野、クラウンブリッジ補綴学分野、インプラント・義歯補綴学分野と共に大講座を構成しています。<br>　本研究院は、「生涯を通じて自分の歯で噛める」ことができるような口腔機能の健康維持という目的達成のため、高度先端的歯科医療の開発を目指した「口腔組織の再生・再建医療研究」と「口腔健康科学」の研究プロジェクトの推進に取り組んでいます。本研究分野の教授は、本研究院の理念に則した研究、将来の歯学研究を担う研究者を育成するための学府（大学院）教育、職能人として社会に貢献できる歯科医師の育成を目指した学部教育、および高度先進的な診療を推進し、さらに大学や研究院の運営に携わることになります。<br>　歯科保存学分野は歯科保存領域のうちの保存修復学と歯内療法学を担当しています。これらは歯の硬組織疾患に起因する病変を扱う分野であり、昨今の臓器別疾患別学問体系からカリオロジーとしても認識されています。超高齢化社会を迎える今日、歯の硬組織疾患の診断、予防、治療法の開発は歯科医学における重要な課題のひとつです。このため、高い臨床能力に加えて、保存修復領域あるいは歯内療法領域における安心・安全で効率的な治療機器や新規材料の開発、歯髄および根尖歯周組織における生体応答の分子メカニズムの解明とその成果に基づいた歯髄保存療法ならびに根尖歯周組織の治癒を促進する治療法の開発、さらに幹細胞を用いた歯や関連組織の再生治療法の開発、そして臨床治験など、多方面にわたる基礎研究、臨床研究を実施することが求められています。加えて、本学においては中期計画・中期目標の一環として学士プログラムの体系化が求められ、当該分野の所属する大講座においては、近年、歯科医学教育の分野で重要視されている診療参加型臨床実習への取り組みも強く求められます。<br>　以上のように、本研究院は、世界の歯学研究をリードすることに強い意欲を持ち、卓抜した業績を修め、優れた見識ならびに指導力を有する人材を求めています。また、グローバル化に柔軟に対応できる能力を有し、教育体制の整備にも熱意を持って取り組み、本研究院の発展に貢献することができる人材であることを希望します。<br>　九州大学では「男女共同参画」を推進しており、本研究院でもこの趣旨に則った選考を行うこと、ならびに選考の過程で講演・面談をお願いすることがあることも申し添えます。<br>　つきましては、ご多忙のところ誠に恐縮に存じますが、貴学（部）および関係機関にご周知方よろしくお願い致します。<br><br>謹白<br> <br><br>[勤務地住所等]<br>福岡県福岡市東区馬出３−１−１<br><br>[募集人員]<br>教授　１名<br><br>[着任時期]<br>平成２７年４月１日<br><br>,</div>","研究分野":"医歯薬学","            小分類":"歯学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期なし）","勤務地":"九州・沖縄 -,福岡県","応募資格":"（１）博士の学位を有する者（２）歯科医師免許を有する者","待遇":"職名：教授","募集期間":"2014年11月07日 必着","応募・選考・結果通知・連絡先":"【　提出書類　】（１）履歴書（別紙様式、記載上の注意事項を参照）　　　歯科医師免許、学位、日本歯科保存学会認定専門医お　　　よび指導医の取得年月日、番号を明記すること。（２）業績目録（記入例、記載上の注意事項を参照）　　　業績目録のうち、原著論文には2013年のインパクト　　　ファクター（IF）、および当該論文の現在までの被引用　　　回数を記入すること。（３）業績のまとめ（別紙様式、記載上の注意事項を参照）　　　業績を2008年以前と2009年以降に分け、論文数、IFお　　　よび被引用回数の合計を記入すること。（４）論文別刷（PDF ファイル）　　　代表的なもの１０編。（５）科学研究費補助金および各種研究助成金等の受領状況な　　　らびに各種研究課題への参画状況（別紙様式、記載上の　　　注意事項を参照）（６）大学院生の教育研究指導実績（様式、ページ数自由）（７）臨床内容の概説および今後の展望・抱負など（様式、ペ　　　ージ数自由）（８）研究内容の概説および今後の展望・抱負など（様式、ペ　　　ージ数自由）　　　研究内容の概説には、代表的論文１０編の要旨の内容を　　　取り入れて記入し、自身の研究成果に関する自己評価を　　　加えること。また、学会等での受賞歴があれば記入して　　　も構わない。（９）教育内容の概説および今後の展望・抱負など（様式、ペ　　　ージ数自由）　　　大学院・学部それぞれについて、自身の教育に対する理　　　念、教育方法、および教育研究指導実績等について記入　　　すること。（１０）過去５年間に応募者が診療した代表的１０症例の概要　　　（様式、ページ数自由）（１１）その他、応募者のこれまでの活動で特記すべき事項や　　　　抱負（様式、ページ数自由）　　　　社会連携活動や大学院、学部、教室等の管理運営業務　　　　あるいは学会活動などで特記すべき事項があれば記入　　　　すること。（１２）本人について問い合わせのできる方２名程度の氏名と　　　　連絡先を記入すること。注意事項※　提出書類は返却しない。※　上記（4）を除いた提出書類はMicrosoft Office で作成し、原本ファイル（ファイルは個別でも可（ただしフォルダにまとめて保存のこと））とPDF ファイル形式（編集不可形式）に変換したファイルの両方を CDR 等のメディアのそれぞれ別のフォルダに保存して提出すること。上記（4）については論文別刷り、受理証明書等の個別の PDF ファイルを一括して同一メディアの別フォルダに保存すること。【　応募書類提出先　】　〒812-8582　　　　　福岡市東区馬出３−１−１　　　　　九州大学医系学部等総務課人事第二係　宛郵送の場合は、封筒の表に「歯科保存学分野担当教授応募書類在中」と朱書し、必ず書留で送付すること。（公募要領等の書類は下記添付書類からダウンロード可能）【　問い合わせ先　】　九州大学医系学部等総務課人事第二係　　電話：０９２-６４２－６２３７","添付書類":"1.公募文（歯科保存学分野）.pdf,2.公募様式(歯科保存学分野).doc","Web応募":"不可"}}