{"time":"2014-10-02 00:00:00 -0700","subject":"教育学部教員の公募について（教育実践及び教師教育分野：助教）","period":"2014年09月06日 ～,2014年10月31日 消印有効","place":["長野県"],"place_en":["Nagano"],"genre":"社会科学","institution":"信州大学","title":"助教相当","id":"D114090306","data":{"データ番号":"D114090306","公開開始日":"2014年09月09日","更新日":"2014年10月02日","求人件名":"教育学部教員の公募について（教育実践及び教師教育分野：助教）","機関名":"信州大学","機関または部署":"http://www.shinshu-u.ac.jp/faculty/education/","部署名":"教育学部教育科学グループ","機関種別":"国立大学","公募の":"http://www.shinshu-u.ac.jp/faculty/education/news/2014/09/558945.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>本学においては，現下・将来にわたる教員養成教育の充実を図るために，教職必修科目である教育課程の編成や教育の方法及び技術に関する十分な専門的業績や，附属学校や公立の連携協力校等と協働して教育実習事前・事後指導をはじめとする臨床経験科目を担える人材を一般公募する。<br><br>[仕事内容(業務内容、担当科目等)]<br>研究分野<br>　教育実践及び教師教育<br>（現代的な教育課題に関する研究業績のあることが望ましい。）<br><br>職務<br>担当授業科目<br>ア.学　部：中等教育内容・方法論，現代教育概論，教育臨床入門，教育実習事前・事後指導，マルチメディア教育論，特別活動の理論と教育方法など<br>（松本キャンパスにおいて共通教育科目及び専門科目を担当することがある。）<br>イ.大学院：平成28年度に設置を計画している教職大学院が設置された場合には，教職大学院の授業科目を担当することがある。<br><br><br>[勤務地住所等]<br>長野市西長野６－ロ<br><br>[募集人員]<br>1名<br>助教<br><br>[着任時期]<br>2015年04月01日<br><br>,</div>","研究分野":"社会科学","            小分類":"教育学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期なし）","勤務地":"北陸・甲信越 -,長野県","応募資格":"応募資格　大学院修士課程修了またはこれに相当する教育・研究業績を有する者","待遇":"国立大学法人信州大学の規程に基づく","募集期間":"2014年09月06日 ～,2014年10月31日 消印有効","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（1）履歴書（市販の用紙も可。写真貼付）（2）最終学歴を証明する書類（3）研究業績目録（ホームページhttp://www.shinshu-u.ac.jp/faculty/education/ から書式をダウンロードし記入すること）ア.　著書・論文・学会発表・その他に分け，発表年月順に記載のことイ.　共著・分担執筆については，本人の担当部分を明記のことウ． 査読のある学会誌に掲載された論文は，その番号に○を付すこと（4）これまでの研究概要を著書・論文などと関連させて記載したもの（1000字程度・書式自由）（5）教育活動歴ア.　諸学校や社会における特記すべき教育活動歴（講演，研究会，研究授業などにおける助言・指導歴, 審議会・協議会などの委員の経歴など）を年月順に記載のことイ.　教育に関する資格及び教育上での受賞歴ウ.　担当授業科目　高等教育機関においてこれまでに担当した授業科目名エ.　大学院研究科での研究指導歴もしくは研究指導補助歴　主査もしくは副査として学位を取得させた大学院生数（主査の場合，副査としての数も括弧書きで示す）オ.　教育活動歴の内，高等教育に関して下記のような事項があれば，別途記載のこと○教育方法の実践例・優れた教育方法の実践例，マルチメディア機器を活用した授業方法，学生の授業外における学習促進のための取り組み，講義内容のweb上での公開など○教育上の能力に関する各高等教育機関の評価・各高等教育機関の自己点検・評価の一環として，教育面で高い評価を受けた事実（その事由と評価内容）・学生による授業評価，教員同士の相互評価などをまとめたもの・上記以外の各高等教育機関などが行った評価（客観性を持ったものについて記載）などなお，後日，本学での模擬授業を求めることがある。（6）競争的資金の獲得状況及びこれまでに参加した共同研究プロジェクトの一覧（書式自由，資金制度名・研究課題名・研究代表者名・研究期間・役割（代表・分担の別）を明記）(7) これからの教員養成学部における教育実習のあり方について，これまでの教育経験をもとに記載したもの（1000字程度／書式自由）　　上記（1）～（7）について，各1通を提出すること。　　上記（3）に記載の業績のうち主要な5点について，現物もしくは別刷またはコピーを各1部提出のこと。なお，後日，目録記載のすべてについて現物またはコピーの提出を求めることがある。応募締切平成２６年１０月３１日（金）当日消印有効書類提出先　　〒380−8544　長野市西長野６-ロ　　 信州大学教育学部長　平野吉直　宛（必ず郵便書留とし，表に「教育科学Ｇ　教員応募書類在中（教育実践及び教師教育分野）」と朱書きすること。）[選考内容(選考方法、採否の決定)、結果通知方法]応募書類に基づき候補者を選定した後，面接・模擬授業により選抜を行う。（その際の旅費等は応募者の自己負担とする。）※信州大学は男女共同参画を推進しており，業績等（研究業績，教育業績，社会的貢献ほか）及び人物の評価において同等と認められた場合には女性を採用します。ただし，これは性別のみで優先的に採用することを認めるものではありません。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要問合せ先　　　信州大学教育学部　教授　東原　義訓　　　e-mail：higashi＠shinshu-u.ac.jp　　　電話：026-238-4246","添付書類":"1.研究業績目録様式（兼記入例）.xlsx,2.研究業績目録様式（兼記入例）.doc","備考":"（1）国家公務員，地方公務員，特定独立行政法人等から本学の職員になる場合は，退職手当にかかる在職期間の通算は行われないので注意してください。（2）選考段階において，胸部Ｘ線検査の結果及び医師による総合的な所見が記載されている診断書の提出を求めることがあります。","Web応募":"不可"}}