{"time":"2014-05-08 00:00:00 +0900","subject":"Postdoctoral Positions in Wako RIKEN, Andrea Benucci Lab. for Neural Circuits and Behavior","period":"NA:2015-05-08:ポストが決まり次第","place":["埼玉県"],"place_en":["Saitama"],"genre":"生物学:総合生物:数物系科学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当","id":"D114050126","data":{"データ番号":"D114050126","公開開始日":"2014年05月08日","更新日":"2014年05月08日","求人件名":"Postdoctoral Positions in Wako RIKEN, Andrea Benucci Lab. for Neural Circuits and Behavior","機関名":"独立行政法人理化学研究所","部署名":"Brain Science Institute","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.brain.riken.jp/jp/careers/20140502_a_benucci_r.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>Laboratory:<br>Laboratory for Neural Circuits and Behavior, RIKEN Brain Science Institute<br>(Laboratory Head: Andrea Benucci)<br><br>Research field:<br>Our lab studies the neural basis of visual perception in mice trained to perform behavioral tasks. Using a combination of computational and experimental approaches (electrophysiology, fluorescence imaging, and optogenetics), we aim to understand how activations of neuronal populations in the visual cortex give rise to a visual percept.<br><br>Job title:<br>Postdoctoral positions<br><br>[仕事内容(業務内容、担当科目等)]<br>Job description:<br>The project will focus on combining theoretical and experimental approaches to capture key computational aspects of cortical processing in large neuronal populations.<br><br><br>[勤務地住所等]<br>The Neural Circuits and Behavior Team is located at the following address: RIKEN Brain Science Institute, 2-1 Hirosawa, Wako, Saitama, Japan. The institute is located in the greater Tokyo area, about 30 min from the center of the city by train.<br><br>[募集人員]<br><br><br>[着任時期]<br>Negotiable <br>,</div>","研究分野":"生物学:総合生物:数物系科学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,埼玉県","応募資格":"We seek exceptional candidates with a strong computational background, especially in the field of large-scale neural network simulations. Candidates should have a Ph.D. in a relevant field (e.g., Computational Neuroscience, Computer Science, Math, Physics). Proficiency in programming (e.g., MATLAB, C++) is necessary. The ideal candidate will be interested in engaging in experimental work as well.","待遇":"Salary and benefits:The employment contract is renewable on a yearly basis based on performance evaluation up to March 2018. Salary will be commensurate with qualifications and experience. Social insurance will be applied. Free, mandatory membership in the RIKEN Mutual Benefit Society (RIKEN Kyosaikai) will be provided. These and other provisions are in accordance with RIKEN regulations. RIKEN is promoting a Gender Equity Program by taking various measures to create a workplace where both men and women are able to give full rein to their talents and abilities.http://www.riken.go.jp/en/careers/working-at-riken/benefits/Postdocs are eligible for an exemption from repayment for category 1 scholarship loans provided by the Japan Student Services Organization before fiscal year 2003, and are eligible to apply for the MEXT Grants-in-Aid for Scientific Research (Kakenhi).","募集期間":"2015年05月08日 必着,ポストが決まり次第","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]Interested applicants are encouraged to apply as soon as possible. Candidates should provide (1) cover letter, (2) CV and bibliography, (3) the names and contact information of three references (including the current supervisor, if available) with a brief description of your relationship to each reference.[Handling Personal Data]Handling of Personal Data: All private data sent to RIKEN in application for employment is handled in strict confidentiality, and such data is not utilized for any other purpose or disclosed to any third party. Application documents will not be returned.Send application to:E-mail: Please confirm the E-mail address at \"Public advertisement URL\" above.Subject: postdoctoral position benuccilab[選考内容(選考方法、採否の決定)、結果通知方法]Applications will be reviewed as they are received. Shortlisted candidates will be invited to RIKEN-BSI for an in-person interview.[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要Laboratory for Neural Circuit and BehaviorRIKEN Brain Science InstituteRoom 101b, BSI Neural Circuit Genetics Research Building2-1 Hirosawa, Wako-shi, Saitama 351-0198, Japan","備考":"Applicants are strongly encouraged to apply for external funds.※こちらの公募には日本語での案内はありません。","Web応募":"不可"}}