{"time":"2014-12-20 00:00:00 +0900","subject":"バイオインフォマティクス部門 特任研究補助員（非常勤職員）","period":"NA:2015-03-30:随時（採用者が決定次第終了します）","place":["東京都"],"place_en":["Tokyo"],"genre":"総合生物:情報学:生物学","institution":"独立行政法人国立がん研究センター","title":"研究・教育補助者相当","id":"D114121023","data":{"データ番号":"D114121023","公開開始日":"2014年12月20日","更新日":"2014年12月20日","求人件名":"バイオインフォマティクス部門 特任研究補助員（非常勤職員）","機関名":"独立行政法人国立がん研究センター","機関または部署":"http://www.ncc.go.jp/jp/ncch/index.html","部署名":"研究所　バイオインフォマティクス部門","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.ncc.go.jp/jp/information2/nccri11.html","求人内容":"<div class=\"margin-01\">[職務内容]<br>・次世代シークエンサーのデータを処理するソフトウェア・ツール群の組み合わせから成る、パイプライン、スクリプトの作成と実行<br> 次世代シークエンサーは膨大な量のDNA 配列データを産出します。DNA 配列データとは、（エラー率などのデータの付属する）文字列データです。まずは基本的な情報として、これら莫大な量のデータを整理し、既知のゲノム配列と比較して、どの部分が違うのか、あるいはどのぐらいの量があったのかを調べます。この処理は幾つかのステップに分解され、通常一つのステップに一つの大きなコマンドやソフトウェアが対応します。状況に応じてそれらコマンドやソフトのパラメータを調整し、不足があれば新しいコマンドを入れ、バッチ・スクリプトを完成させ、実行していただきます。細かい部分まで研究者が教えますので、これらの処理に関する知識・経験を有する必要はありません。手段は不問ですが、Perl/SQL/Bash を使うことが多いです。通常クラスター・マシンまたはスーパー・コンピュータを使います。<br><br>・出力データに対する統計分析のプログラミング<br> 上記出力データに対し、古典統計、ベイズ統計、コンピュータ集約統計、多変量解析、機械学習、データマイニングの手法を用い、さらに様々なゲノムデータベースと組み合わせて、膨大なデータを生物学的、医学的に意味のある情報に翻訳します。専門的な部分は研究者が教えますので、簡単な数学、統計、情報科学、あるいは類似の知識があれば大丈夫です。指示された分析を理解し、プログラムを実装、統計分析を実行していただきます。手段は問いませんが、R （補助的にPerl/SQL）を使うことが多いです。<br><br>・新規アルゴリズムの実装<br> 上記の解析に関連し、研究者が開発する新しいアルゴリズムの実装をしていただきます。基本的に言語は問いませんが、Perl/Java/C/C++ を使うことが多いです。<br><br>※当チームは、次世代の個別化医療実現に向けて、バイオインフォマティクス的側面から、世界でも最先端を切り開くような研究、さらに進んで実用化を目指しております。いずれの業務も、研究のため試行錯誤が必要であり、仕様はめまぐるしく変化していきます。世界との競争の中、予測もつかない結果にエキサイトしたり、また次世代個別化医療の実現に向けて一歩一歩進んでいくことに、きっと充実感を得られるであろうと思います。<br>,</div>","研究分野":"総合生物:情報学:生物学","            小分類":"全て","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"非常勤（任期あり）,採用日から翌３月３１日まで（※契約は原則１年度単位。なお、年度毎に任用更新審査を行う。更新の際は、採用年度を含む５年度まで更新可能。ただし、採用日から３ヶ月間は試用期間となります。）","勤務地":"関東 -,東京都","応募資格":"（１）理系大学卒・バイオ系専門学校卒業程度以上の方（２）プログラミング３年以上の経験を有すること（C/C++/Perl/Java/Pythonなど）（３）数学、統計、情報科学、または類似の分野いずれかに関する基礎的な知識を有すること（４）プログラミング、または統計解析が好きな方（５）リレーショナル・データベース、および統計言語（Rなど）についての経験・知識があることが望ましい（６）バイオインフォマティクスに興味を持って業務を遂行して下さる方","待遇":"（身分）非常勤職員（勤務時間）勤務日：週３０時間（週５日、月〜金曜日、土日祝日を除く）勤務時間：１０時００分〜１７時００分の間で７時間（休憩１時間含む）※応相談・残業可（給与等）時間給１，６００円〜※当センター非常勤職員給与規定により決定交通費支給、社会保険（週３０時間勤務）、雇用保険（週２０時間勤務）、賞与有り（週３０時間勤務）、有給休暇有り（勤務時間に応じた日数）","募集期間":"2015年03月30日 必着,随時（採用者が決定次第終了します）","応募・選考・結果通知・連絡先":"[提出書類]（１）履歴書（写真添付）※自作・市販のもの（A3またはA4判）（学歴は義務教育後（高等学校入学から）の記載をしてください。）（２）業務に関連する免許証、認定証、登録証等の写し（要応募資格のもの）※A4判に縮小（３）最終学歴の卒業証書の写し、または卒業証明書※A4判に縮小（４）自己アピール※任意書式（A4判2枚まで）※提出書類は責任破棄します。書類提出先〒104-0045　東京都中央区築地5-1-1独立行政法人国立がん研究センター人事部人事課人事係TEL：03-3542-2511（内線2119）（提出書類は封筒に「バイオインフォマティクス部門　特任研究補助員　応募書類（非常勤職員）」と朱書きし、簡易書留など受け取り確認のできる方法にてお送りください。）[選考内容（選考方法、採否の決定）、結果通知方法]書類選考を行ったのち、対象者に面接選考を行います。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}