{"time":"2014-08-20 00:00:00 +0900","subject":"Seeking a Part-time Staff in RIKEN Brain Science Institute(Laboratory for Neural circuits and behavior, Dr. Andrea Benucci)","period":"NA:2015-08-20:Until the position is filled.","place":["埼玉県"],"place_en":["Saitama"],"genre":"総合生物:生物学","institution":"独立行政法人理化学研究所","title":"研究・教育補助者相当","id":"D114080854","data":{"データ番号":"D114080854","公開開始日":"2014年08月20日","更新日":"2014年08月20日","求人件名":"Seeking a Part-time Staff in RIKEN Brain Science Institute(Laboratory for Neural circuits and behavior, Dr. Andrea Benucci)","機関名":"独立行政法人理化学研究所","部署名":"Brain Science Institute","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.brain.riken.jp/jp/careers/20140818_a_benucci_p.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>Laboratory:<br>Laboratory for Neural circuits and behavior at Brain Science Institute (Laboratory Head: Dr. Andrea Benucci)<br><br>Research Field:<br>The laboratory of Dr. Benucci studies the neural basis of sensory processing with a major focus on mouse vision.<br><br>Job title:<br>[Positions available]<br>We are seeking one part-time staff <br><br>[仕事内容(業務内容、担当科目等)]<br>[Job description]<br>Animal Technician. <br>We are seeking a laboratory technician to manage the mouse colony. The colony consists of a few hundred animals, both wild-type and transgenic lines (double or even triple transgenic). Hence the job requires a good understanding of genetics and experience with breeding strategies for transgenic animals. The job also requires experience in genotyping, administering special diets, maintaining excellent breeding, feeding, and health records (excel spreadsheets), monitoring the health of the animals, providing routine healthcare, receiving and housing new animals, follow-up on recovery after surgeries. Preference will be given to candidates who have experience working with cre-lox &amp; tta-tre systems<br><br>[勤務地住所等]<br>RIKEN Brain Science Institute (2-1 Hirosawa, Wako, Saitama, Japan) is located in the greater Tokyo area, about 30 min from the center of the city by train.<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>negotiable<br>,</div>","研究分野":"総合生物:生物学","            小分類":"全て","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"非常勤（任期あり）","勤務地":"関東 -,埼玉県","応募資格":"- Several years of experience in maintaining large colonies of transgenic mice- More than five years of working experience at animal experimentation facility of research institute- Ability to establish aseptic environment for animal care and animal experiment- Experience handling mice, including injections (e.g. intraperitoneal, subcutaneous)- More than five years' experience with genotyping and related sample preparation.- Proficient in using Excel, MS Word, and PowerPoint- Ability to maintain spotless, daily updated records (Excel) of the entire colony- Demonstrated ability to independently find problems and solutions- Good English and Japanese communication skills (both written and verbal)- Experience with working in English under a foreign supervisor / with foreign colleagues- Having the capacity to work well with others and must be flexible","待遇":"Salary and benefits:Hourly wage: 900JPN~1200JPN（Hourly wages will be commensurate with qualifications and experience.） Commuting allowance: provided （within a pre-determined range）Term of contract: The initial term of contract shall be until March 31, 2015. (The contract period may be renewed when both RIKEN and the employee agree to the conditions.)Working days: 5 weekdaysWorking hours: Within 25 hours/week with daily working hours between 9:30 to 15:30Holidays: Saturdays and Sundays, Japanese National Holidays, Year-end and New Year (Dec.29-Jan.3), and RIKEN Foundation Day (4th Monday in October). Others: Worker’s accident compensation insurance applies. No health insurance. Unemployment insurance applies only when the employee works more than 20 hours/week and is employed for more than 31 days (not applicable to students ).Other provisions are in accordance with RIKEN regulations.","募集期間":"2015年08月20日 必着,Until the position is filled.","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)][Documents to submit]1. Complete CV2. 1 letter of recommendation (it should be from the current supervisor, If available)Please send your application by e-mail.[選考内容(選考方法、採否の決定)、結果通知方法]Selection will be made based on application screening and interviews.[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要Inquiry / Contact Information:Dr. Andrea BenucciE-Mail: 上記公募のURLをご参照下さい。","備考":"[Handling Personal Data]All private data sent to RIKEN in application for employment is handled in strict confidentiality, and such data is not utilized for any other purpose or disclosed to any third party. Application documents will not be returned.こちらの公募には日本語での案内はありません。","Web応募":"不可"}}