{"time":"2015-04-18 00:00:00 +0900","subject":"准教授又は講師の公募について（学生・キャリア支援センター）","period":"2015-04-17:2015-05-22:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"その他","institution":"お茶の水女子大学","title":"准教授・常勤専任講師相当","id":"D115040676","data":{"データ番号":"D115040676","公開開始日":"2015年04月18日","更新日":"2015年04月18日","求人件名":"准教授又は講師の公募について（学生・キャリア支援センター）","機関名":"お茶の水女子大学","機関または部署":"http://www.ocha.ac.jp","部署名":"学生・キャリア支援課","機関種別":"国立大学","公募の":"http://www.ocha.ac.jp/help/recruitment/index.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br><br>本学では学生支援に力を入れており、このたび学生・キャリア支援センターの教員（准教授又は講師）を公募いたします。<br>本学についての詳細は、本学ホームページをご覧ください。<br>http://www.ocha.ac.jp<br><br>[仕事内容(業務内容、担当科目等)]<br>担当科目：「キャリアプランとライフプラン」等<br>職務内容：上記の科目担当のほか、以下の職務。<br>　学生生活支援部門の業務と上記科目及びそれに関連する業務を中心に担当する。ただし、准教授として採用する者は、学生・キャリア支援センターの下記３部門の総括も担当する。<br>【学生生活支援部門での主な業務】<br>　・学寮生指導及び学寮アドバイザーへの指導・サポート<br>　・学生生活実態調査等の実施及び分析等<br>【キャリア支援部門での主な業務】<br>　・キャリア支援に関する年間スケジュール、行事の計画等<br>　・就職先内定者によるキャリアサポーター制度の企画、及びサポー　　ター学生の育成<br>【キャリア教育部門での主な業務】<br>　・キャリア教育関連科目の授業担当<br>　・キャリアデザインプログラムの企画・運営等<br><br>その他、上記業務に関連する調査・研究、研修講師等を担当。<br><br><br>[勤務地住所等]<br><br>東京都文京区大塚２－１－１<br><br>[募集人員]<br><br>１名<br><br>[着任時期]<br><br>平成２７年１０月１日以降手続き完了日<br></p></div>","研究分野":"その他","            小分類":"学生生活支援・キャリア教育・キャリア（就職）支援","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）,任期３年","勤務地":"関東 -,東京都","応募資格":"下記要件をすべて満たす方(1) 博士の学位を有する方又はそれと同等以上の研究業績を有する方(2) 学生生活調査の設計、実施、分析する能力を有する方(3) 大学又は短期大学の教員として、授業を行った経験がある方。キャリア教育に関する授業を行った経験がある方が望ましい。(4) 大学又は短期大学において、就職支援の経験がある方が望ましい。","待遇":"雇用期間：平成27年10月1日以降手続き完了日から３年労使双方の合意により雇用の更新をすることがあり得る。また、更新は最長で2年までとする。なお、採用日の前に本学と雇用契約があった者については、国立大学法人お茶の水女子大学任期付職員規程第３～４条の規定により、直近の有期雇用契約終了日から契約のない期間が一定以上経過していない場合は雇用を制限することがある。就業時間：8：30～17：15（月曜日～金曜日）を基本とする裁量労働制とする。（上記時間は休憩時間60分を含む。）休日・休暇：国立大学法人お茶の水女子大学職員勤務時間、休暇等に関する規程による。（休日）原則として、土曜日、日曜日、国民の祝日及び年末年始（12月29日～1月3日）ただし、業務の都合上、上記休日を勤務日として勤務することがある。（休暇）年次有給休暇、病気休暇、特別休暇給与：国立大学法人お茶の水女子大学年俸制適用職員給与規程に基づき支給する。　准教授：基本年俸６００万円　講師　：基本年俸３６０万円　（いずれも基本年俸を12月で割った額を毎月支給）税金及び福利厚生費（雇用保険料、共済組合掛金）の自己負担分　を控除する。手当：国立大学法人お茶の水女子大学年俸制適用職員給与規程に基づき通勤手当を支給する。なお、期末・勤勉手当の支給はなし。（ただし、通勤距離が2㎞未満の場合は、通勤手当を支給しない。また、採用日が月の中途の場合、通勤手当は翌月から支給する。）退職手当：なし加入保険：労災、雇用保険、文部科学省共済組合に加入する。","募集期間":"2015年04月17日 ～,2015年05月22日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]提出書類(1) 履歴書（写真貼付、捺印、学歴・職歴・受賞歴・研究費獲得状況、所属学会・住所・E-mailアドレス等を明記のこと）(2) 研究業績一覧（著書、論文（審査の有無別）、招待講演、学会発表、その他に分類すること）(3) 主要な著書、論文等の別刷り又は写し（３点以内。業績一覧中に○印を付すこと）(4) 女子大学に教員として就職することへの抱負（A4　１枚）(5) 学生生活支援・キャリア支援・キャリア教育についての実践経験（A4　２枚以内）(6) 学位記の写し又は修了証明書若しくは学位授与証明書(7) ２名の方からの推薦状又は応募者について所見を求め得る方２名の氏名及び連絡先(8) 返信用葉書（書類受理通知用、宛先明記のこと）(9) 応募書類返送用封筒（【備考】参照）なお、(3)、(8)及び(9)以外は、書式を原則Ａ４判に統一すること。提出方法・封筒表面に「学生・キャリア支援センター教員応募書類在中」と朱記し、提出書類一式を書留若しくは簡易書留で郵送（宅配便も可）すること。提出先　〒112-8610　東京都文京区大塚2丁目1番1号　　国立大学法人お茶の水女子大学長　室伏 きみ子　宛[選考内容(選考方法、採否の決定)、結果通知方法]選考方法(1) 第１次選考　書類審査　選考結果は、本人宛通知します。(2) 第２次選考　第１次選考合格者に対してのみ面接審査（平成27年6月上旬を予定）詳細は、第１次選考合格者に、第１次選考結果と併せて通知します。なお、面接等に係る旅費、宿泊費等は応募者の負担とします。最終的な選考結果は、本人宛に郵送にて通知します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要お茶の水女子大学学生・キャリア支援課長　冨山　 Tel/Fax：03-5978-5145　/　03-5978-5894 　E-mail：gakusei@cc.ocha.ac.jpお問い合わせは、原則電子メールでお願いします。","備考":"応募書類は、本公募の用途に限り使用し、提出いただいた個人情報は正当な理由なしに第三者へ提供することは一切ありません。 応募書類は原則として返却いたしますので、必ず、返送用封筒（切手等貼付、返送宛先明記）を同封して下さい。※本学ホームページ上の公募要領を必ず御確認ください。http://www.ocha.ac.jp/help/recruitment/koubo_h270416_1.pdf","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}