{"time":"2015-04-28 00:00:00 +0900","subject":"任期付教員の公募（「グローバルビジネス科目」）","period":"2015-04-27:2015-08-31:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"社会科学:社会科学","institution":"法政大学","title":"教授相当:准教授・常勤専任講師相当","id":"D115041081","data":{"データ番号":"D115041081","公開開始日":"2015年04月28日","更新日":"2015年04月28日","求人件名":"任期付教員の公募（「グローバルビジネス科目」）","機関名":"法政大学","機関または部署":"http://www.hosei.ac.jp","部署名":"経営学部","機関種別":"私立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>法政大学は、文部科学省・平成26年度スーパーグローバル大学等事業「スーパーグローバル大学創成支援」に採択されました。本事業の構想の下、経営学部ではグローバルビジネスコースを2016年9月に新設予定です。本コースにおいては、異なるバックグラウンドを持つ多様な学生が共に学び相互理解を深めつつ、グローバルスタンダードの経営学と、日本でこそ学ぶことのできる日本の経営やものづくりを学ぶ場を提供いたします。<br>詳細は　http://www.jsps.go.jp/<br>j-sgu/data/shinsa/h26/sgu_chousho_b17.pdf　を<br>ご確認ください。<br>※正式採用にあたっては、グローバルビジネスコースの新設設置が学内で承認されることが前提条件となります。<br><br>[仕事内容(業務内容、担当科目等)]<br>経営学部グローバルビジネスコースにおける経営学の基本的科目と、それらの応用ないしトピックス的な科目を担当していただきます。具体的には下記の業務内容をご確認ください。<br>なお、グローバルビジネスコースの学生は主に海外からの留学生であり、講義はすべて英語で行われます。<br><br>業務内容：<br>(1)日本の「経営、経済、ものづくり、サービス」など、日本らし<br>　　い特徴を活かした内容の科目に加え、経営学の基本的科目、例えば経営・組織・戦略・財務・会計・マーケティング・オペレーションのいずれかの科目を担当していただきます。<br>(2)授業は講義形式のほか、演習、インターンシップや実務家を呼んで実施するワークショップ、フィールドワーク等も含め4科目を担当していただきます。<br>(3)グローバルビジネスコースの趣旨を理解した上で、設置の準備、運営に携わっていただく、あるいは、グローバル教育センターに関わる業務に携わっていただく可能性もあります。<br><br><br>[勤務地住所等]<br>東京都千代田区富士見２－１７－１<br><br>[募集人員]<br>1名<br>教授、准教授、または専任講師（いずれも任期付。3年任期、最長5年まで）<br><br>[着任時期]<br>2016年04月01日<br><br></p></div>","研究分野":"社会科学:社会科学","            小分類":"経済学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            :\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"次の(1)、(2)の条件を満たすこと。(1)授業等を英語で行う語学力・教育力を有すること。(2)修士号取得、またはそれに相当する実務経験を有すること。","待遇":"学部任期付教員","募集期間":"2015年04月27日 ～,2015年08月31日 必着,応募締切　8月31日（月）必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]提出書類：（１）履歴書・研究業績等（所定様式を使用）、および職務経　　　歴書　  正本1通（写真貼付）及びコピー3部（２）これまでの職歴あるいは教育研究歴を踏まえ、インターンシップやワークショップ、フィールドワーク等の授業についての計画あるいは抱負を英文1,200語以内で記述したもの。　　各4部（３）著書・論文等があれば3件以内　　各4部※1．上記（１）の提出書類のうち履歴書・研究業績等については、法政大学経営学部所定の様式（別添様式）で提出してください。（別添様式）は下記の添付書類欄からダウンロードできます。　   なお、履歴書・研究業績等の「記入要領」に記載してありますが、研究業績、所属学会等がない場合は空欄で結構です。※2．上記（１）の職務経歴書の様式は任意としますが、次の点に留意してご作成ください。①これまでの主な職務経歴について記入のこと。②国内外での英語を用いた実務経験や講義経験、研究・調査プロジェクト等があれば、その期間、役職・ポジション、職務内容について、特に明記のこと。③本学でインターンシップや実務家を招いてのワークショップ、企業等へのフィールドワーク等の授業を行うことに資する実務、あるいは教育上の経験があれば、その内容を記入のこと。※3．提出書類は原則として返却いたしません。ただし、著書については、返却を希望され、あらかじめお申し出いただいた場合は、返却いたします。書類提出先：〒102－8160東京都千代田区富士見2－17－1　法政大学経営学部長　宛（封筒に「グローバルビジネスコース教員　応募書類在中」と明記の上、書留もしくは簡易書留でご郵送下さい。）[選考内容(選考方法、採否の決定)、結果通知方法]選考方法　　第一次：提出された書類に基づいて選考を行う。　　第二次：第一次で選考された者について面接（プレゼンテーションを含む）を行う。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要照会先：法政大学学務部学部事務課経営学部担当ＴＥＬ：０３（３２６４）９３３１ＦＡＸ：０３（３２６４）９３２６","添付書類":"1.150427_keiei_r.doc","備考":"※応募時に提出された個人データは、選考の目的に限定して利用させていただきます。","Web応募":"不可"}}