{"time":"2015-04-27 00:00:00 +0900","subject":"国際学部国際学科　嘱託教員の公募","period":"NA:2015-06-19:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"総合人文社会:社会科学:人文学","institution":"共立女子大学","title":"准教授・常勤専任講師相当","id":"D115041041","data":{"データ番号":"D115041041","公開開始日":"2015年04月27日","更新日":"2015年04月27日","求人件名":"国際学部国際学科　嘱託教員の公募","機関名":"共立女子大学","機関または部署":"http://www.kyoritsu-wu.ac.jp/","部署名":"国際学部　国際学科","機関種別":"私立大学","公募の":"http://www.kyoritsu-wu.ac.jp/recruit/kokusai_1504.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br><br>所属：国際学部　国際学科　<br><br>担当分野：<br>グローバル社会における日本（1名）、<br>グローバル社会におけるビジネス（1名）<br><br>担当科目：<br>①「グローバル社会における日本」に関する科目、英語、演習、　　　　卒業研究<br>②「グローバル社会におけるビジネス」に関する科目、英語、演習、卒業研究<br><br><br>[勤務地住所等]<br>共立女子大学　神田一ツ橋キャンパス<br>（東京都千代田区一ツ橋2－2－1）　<br><br><br>[募集人員]<br>2名<br>嘱託教員（講師・任期あり）<br><br>[着任時期]<br>2016年04月01日<br><br></p></div>","研究分野":"総合人文社会:社会科学:人文学","            小分類":"全て","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）,雇用期間は1年契約。ただし最大5年までの更新もありえる。","勤務地":"関東 -,東京都","応募資格":"応募資格：専門分野に関して、教育研究上の能力を有し、以下の要件を満たす者①専門分野の業績または実務経験を有する者（修士以上の学位があれば望ましい）②英語が母語である者（大学、研究機関等で英語教育または研究活動の経験があれば望ましい）③本学部の教育に合致した教育活動ができ、かつ大学・学部の行事・業務・運営等を積極的に担える者④学部の海外研究旅行等の企画・引率に意欲と実行力をもって関われる者⑤日常的な事務連絡等に支障のない日本語能力を有する者（日本語の読み書きができればなお良い）⑥在任中、首都圏に在住できる者","待遇":"本学規定による","募集期間":"2015年06月19日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]①教員個人調書（履歴書および教育研究業績書）本学所定様式（添付ファイル参照）記入欄は適宜、拡張・追加してください。研究業績には概要と査読の有無を明記してください。さらにこれまで担当した授業の一覧を添付してください。②教育・研究・実務の業績を示すもの3点以内、およびその要約（各1000字程度）③以下のいずれかの授業計画（15回分のシラバス）　・日本の社会について英語で説明できるようになるための授業　・1年次の学生がビジネスの基礎を英語で学ぶための授業④学位取得証明書または最終学歴証明書（コピー可）、日本語能力を証明する書類（日本語能力試験など）を有する場合は、その証明書類のコピー⑤選考過程で、応募者について照会可能な方1名の氏名および連絡先（所属・職位、電話番号）⑥その他、教育業績として最近の主要な担当科目のシラバスおよび授業評価（学生アンケート等）が行われている場合はその集計結果を提出してください（教授歴のある方）。※提出書類は、日本語または英語で記載してください。選考内容（選考方法、採用の決定）、結果通知方法：・書類審査および面接・模擬授業（面接・模擬授業は最終選考の対象者のみに実施）・選考結果については、選考終了次第、本人に文書で通知します。・面接時の交通費・滞在費は支給しません。書類提出先〒101-8437東京都千代田区一ツ橋2－2－1　共立女子大学国際学部長室2015年6月19日(金）必着のこと　※応募書類は一括して簡易書留郵便とし、表に「国際学部教員応募書類在中」と朱書してください。問い合わせ先：メールアドレス　kokusaigakubu@kyoritsu-wu.ac.jp問い合わせはメールのみにて受付。","添付書類":"1.教員個人調書(記入様式）.xls,2.教員個人調書(記入見本）.xls","備考":"・応募時に提出された書類に含まれる個人情報は、採用選考決定以外の目的のためには使用いたしません。尚、採用内定者に対しましては、採用手続きに個人情報を利用させていただきます。・応募時または採用選考過程で提出された応募書類は原則として返却いたしません。採用活動終了後に本学で責任をもって破棄いたします。・選考結果についての説明には応じかねますので、予めご了承ください。・日本語および英語の募集要項については、両者の文意等につき疑義がある場合は、日本語の記述を優先します。","Web応募":"不可"}}