{"time":"2015-04-24 00:00:00 +0900","subject":"ナノファブリケーションサポートエキスパート","period":"NA:2015-08-31:The position will be closed when they are filled.","place":["沖縄県"],"place_en":["Okinawa"],"genre":"工学","institution":"沖縄科学技術大学院大学","title":"研究・教育補助者相当","id":"D115040902","data":{"データ番号":"D115040902","公開開始日":"2015年04月23日","更新日":"2015年04月24日","求人件名":"ナノファブリケーションサポートエキスパート","機関名":"沖縄科学技術大学院大学","機関または部署":"http://www.oist.jp/","部署名":"Engineering Support Section, Research Support Division","機関種別":"私立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>The Okinawa Institute of Science and Technology Graduate University (OIST) is a model for change in education and research with the best international graduate students, working side by side with world-class faculty in modern well-equipped laboratories.The OIST Engineering Support Section is looking for energetic, team-oriented individuals to support nanofabrication within the institute.  The person’s principal duty will be to maintain multiple state-the-art nanofabrication devices and assist OIST researchers in their operation.<br><br>[仕事内容(業務内容、担当科目等)]<br>1. Assist researchers with the use of a broad range of instruments and nanofabrication devices<br>2. Master the detailed operation of our state-of-the-art research instruments, update our user training manuals, and deliver training to OIST researchers<br>3. Work with equipment vendors on maintenance and troubleshooting issues<br>4. Attend trade shows and conferences and compile information on the latest developments in nanofabrication technology<br><br>[勤務地住所等]<br>Onna-son, Okinawa, Japan<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>As early as possible</p></div>","研究分野":"工学","            小分類":"全て","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）,Full-time, fixed term appointment for 2 years. Contract initially with 3 month probationary period (inclusive).","勤務地":"九州・沖縄 -,沖縄県","応募資格":"(Required)1. Earned degree in experimental physics, materials science, engineering, or a closely related area2. The candidate must be well trained in at least one of the following areas:(a) Vacuum thin-film preparation and materials characterization(b) Microfabrication with standard lithography, deposition, and etching tools3. The candidate must be able to carry out all daily business in English4. Ability to learn new skills and learn to operate unfamiliar instruments5. Ability to adapt to local culture and rapidly changing work environment(Preferred)1. Ability to communicate in Japanese and English2. Previous experience in a research environment3. Prior experience with any one of the following would be highly beneficial: computer modelling, high voltage systems, RF systems, cryogenics","待遇":"勤務時間：Flextime (core time 10:00-15:00) 7.5hrs per day, (Multiplied by prescribed working days per month)給与：In accordance with the OIST Employee Compensation RegulationsAnnual salary: 4.2 million yen-6.5 million yen (Job class: Administrative staff III, A3)待遇：- Relocation, housing and commuting allowances- Annual paid leave and summer holidays- Health insurance (Private School Mutual Aid http://www.shigakukyosai.jp/), welfare pension insurance (kousei-nenkin), worker's accident compensation insurance (roudousha-saigai-hoshou-hoken)","募集期間":"2015年08月31日 必着,The position will be closed when they are filled.","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]- Curriculum vita in English (and Japanese if available)- Cover letter in English (and Japanese if available)* Please be sure to indicate where you first saw the job advertisement. Please submit all required application materials by email to:recruiting#oist.jp(Please replace # with @ before using this email address)Or send documents via post mail to:Recruiting Team, HR Management SectionOkinawa Institute of Science and Technology Graduate University1919-1, Onna, Onna-son, Okinawa 904-0495, Japan[選考内容(選考方法、採否の決定)、結果通知方法]*　OIST Graduate University is an equal opportunity, affirmative action educator and employer and is committed to increasing the diversity of its faculty, students and staff. The University strongly encourages women and minority candidates to apply.*　Information provided by applicants or references will be kept confidential, documents will not be returned. All applicants will be notified regarding the status of their applications.*　Further details about the Institute can be viewed on our website (www.oist.jp)[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要Recruiting Team, HR Management SectionOkinawa Institute of Science and Technology Graduate University1919-1, Onna, Onna-son, Okinawa 904-0495, Japan","添付書類":"1.20150415-JD_EN_Nanofab Support Expert(ADM-15-025-N).pdf","Web応募":"不可"}}