{"time":"2015-04-22 00:00:00 +0900","subject":"独立行政法人国立文化財機構東京文化財研究所アソシエイトフェロー（保存修復科学センター）の募集","period":"NA:2015-05-08:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"複合領域","institution":"独立行政法人国立文化財機構","title":"アソシエイトフェロー:研究員・ポスドク相当","id":"D115040747","data":{"データ番号":"D115040747","公開開始日":"2015年04月22日","更新日":"2015年04月22日","求人件名":"独立行政法人国立文化財機構東京文化財研究所アソシエイトフェロー（保存修復科学センター）の募集","機関名":"独立行政法人国立文化財機構","機関または部署":"http://www.tobunken.go.jp","部署名":"東京文化財研究所　研究支援推進部管理室総務係","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>東京文化財研究所の役割<br>　―文化財の保存と活用のために―<br>　文化財は，私たちが暮らす地域や国の歴史や文化を語る重要な証です。同時に，いまも私たちの生活を豊かに彩り，新しい文化を創造する源泉ともなっています。しかし，文化財と評価されるもののなかには，すでに長い年月を経ているために，本来の姿が分からなくなっていたり，脆弱な材質のために消失の危険にさらされていたりするものもあります。私たちは，多様な手法によって文化財の研究を行い，その歴史的・文化的価値を明らかにし，保存の方法を考えるとともに，それによって得られた情報を蓄積し，後世に伝える仕事をしています。さらに，全国の文化財保存担当者の研修，国や地方公共団体が実施する文化財保存への助言と協力を行っています。また，我が国が世界各国の文化財保護に協力するための拠点としての役割も担っています。<br><br>[仕事内容(業務内容、担当科目等)]<br>職務内容<br><br>独立行政法人国立文化財機構東京文化財研究所保存修復科学センターの調査研究業務，特に近代文化遺産の保存修復に関する調査研究の遂行。業務の詳細については，ホームページ（http://www.tobunken.go.jp）を参照のこと。<br><br><br>[勤務地住所等]<br>東京都台東区上野公園13-43<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年07月01日<br><br></p></div>","研究分野":"複合領域","            小分類":"文化財科学・博物館学","職種":"\r\n            \r\n            アソシエイトフェロー\r\n            \r\n            :\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"非常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"応募資格（１）大学院修士の学位を有する者，若しくはこれと同等の専門知識・研究能力を有する者。（２）「応募条件」を満たす者。応募条件（１）近代文化遺産の保存修復に関する調査研究を遂行するのに必要な，機械工学，土木工学，建築工学いずれかに関する専門的知識を有すること。（２）化学に関する知識を有する事が望ましい。（３）英検２級以上，あるいはＴＯＥＩＣ６００点以上，あるいはＴＯＥＦＬ（ｉＢＴ)６０点以上，あるいはそれと同等の英語力を有すること。","待遇":"給 与 等：学歴，職歴に応じ独立行政法人国立文化財機構の定める規定によって支給します。①年俸2,335,200円（②を含まない額です。修士修了以降の経歴等があれば規定により増額される場合があります。）・年俸の12分の1の額を毎月17日に支給します。・年1回勤務成績に応じて昇給があります。②その他手当等・地域手当が毎月，期末勤勉手当が6月，12月に支給されます。①と地域手当，期末勤勉手当を合わせた年間支給額は360万円程度（税込）となります。・該当時に支給される手当通勤手当（月55,000円上限），住居手当（月27,000円上限），扶養手当等を支給します。③年 限 等：契約期間は1年（ただし，双方の同意により更新される可能性があります。）④勤 務 日：月～金（週5日）⑤勤務時間：9：45～17：45（1日7時間，週35時間）※休憩時間1時間(12:00～13:00)⑥休 暇 等：年次有給休暇，夏季休暇，特別休暇等があります。⑦休 　 日：土・日曜日，祝日・休日，年末年始（12月29日～1月3日）※※必要に応じ超過勤務，休日勤務等の可能性があります。⑧保 険 等：厚生年金，健康保険，雇用保険，労災保険加入。（詳細は，「独立行政法人国立文化財機構アソシエイトフェローの就業に関する規則」等によります。独立行政法人国立文化財機構WEBページにてご覧いただけます。URL：http://www.nich.go.jp）","募集期間":"2015年05月08日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]応募手続（１）応募書類・履歴書（別紙様式1 写真貼付のうえ必ず押印のこと。）・研究業績調書（別紙様式2）・国内外での活動歴（別紙様式3）・最終出身大学院の修了証明書（見込み可）・成績証明書（大学学部以上のすべて。）・学位証明書（博士学位取得の場合提出。）・主たる論文の抜粋、著書、図録等　3篇以内（修士論文、又は博士論文のコピーを提出する場合には、4，000字以内のレジュメを添付すること。）・英検，ＴＯＥＩＣ等の語学検定の取得年月及び点数等を履歴書（別紙様式１）の「語学欄」，「他の外国語欄」に記載し，公式認定証の写を添付すること。（２）応募締め切り平成27年5月8日（金）17時必着提出書類を入れた封筒の表に「保存修復科学センターＡＦ　応募書類在中」と朱書きの上，提出期限までに書留便等にて郵送してください。なお，持参による提出も受け付けます。（３）応募書類提出先〒110－8713　東京都台東区上野公園13－43独立行政法人国立文化財機構　東京文化財研究所　研究支援推進部管理室（４）応募書類は原則として返却しませんのでご了承ください。（全ての個人情報は，当法人の文書管理規程に基づき厳正に管理します。当公募の応募書類は審査以外の目的に使用しません。）※応募書類は下記URLからもダウンロードできます。http://www.tobunken.go.jp/japanese/recruit.html[選考内容(選考方法、採否の決定)、結果通知方法]選考方法（１）第1次選考提出された書類により選考を行います。（２）第2次選考・第1次選考合格者に対して、筆記試験（小論文）と面接試験を実施します。・実施日：平成27年5月25日（月）を予定。なお，試験時間等詳細については、第1次選考合格通知時に別途連絡します。選考結果の通知（１）第1次選考結果5月14日以降に文書にて本人へ通知します。ただし、電話及びＥメールにより通知することがあります。（２）第2次選考結果5月26日以降に文書にて本人へ通知します。ただし、電話及びＥメールにより通知することがあります。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] 独立行政法人国立文化財機構　東京文化財研究所保存修復科学センター　近代文化遺産研究室長　中山　俊介電話：03-3823-4923　　メールアドレス：shun@tobunken.go.jp","添付書類":"1.02様式1．履歴書.docx,2.03様式2．研究業績調書H26.doc,3.04様式3．国内外での活動歴.doc","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}