{"time":"2015-04-17 00:00:00 +0900","subject":"甲南大学経済学部専任教員の公募について（専攻分野：産業組織）","period":"NA:2015-05-21:NA","place":["兵庫県"],"place_en":["Hyōgo"],"genre":"社会科学","institution":"甲南大学","title":"教授相当:准教授・常勤専任講師相当","id":"D115040587","data":{"データ番号":"D115040587","公開開始日":"2015年04月17日","更新日":"2015年04月17日","求人件名":"甲南大学経済学部専任教員の公募について（専攻分野：産業組織）","機関名":"甲南大学","機関または部署":"http://www.konan-u.ac.jp/faculty/economics/","部署名":"経済学部","機関種別":"私立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">甲南大学経済学部では下記の要領で専任教員を募集します。<br><br>専攻分野:産業組織<br><br>[仕事内容(業務内容、担当科目等)]<br>担当予定科目：産業組織、産業経済、入門ミクロ経済学、入門マクロ経済学、その他関連科目<br><br>[勤務地住所等]<br>〒658-8501 兵庫県神戸市東灘区岡本8－9－1 <br><br>[募集人員]<br>1名<br>教授、准教授もしくは講師<br><br>[着任時期]<br>2016年04月01日</p></div>","研究分野":"社会科学","            小分類":"経済学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            :\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期なし）","勤務地":"近畿 -,兵庫県","応募資格":"博士号（Ph.D.を含む）、著書（単著）、査読付き論文のいずれかを有する者","待遇":"給与及び交通費は本学規程に基づいて支給します。","募集期間":"2015年05月21日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（1）履歴書（本学部所定様式をダウンロードし、記入のこと）学歴は高等学校以上を記入し、教育歴がある場合は授業科目名を明記してください。（2）卒業証明書（原本）、修了証明書（原本）証明書の取得に支障があれば、連絡先までお問い合わせください。（3）研究業績書（本学部所定様式をダウンロードし、記入のこと）主要業績3点に◎を付けてください。なお、査読付き論文である場合にはその旨明示してください。（4）著書・公刊論文及び学位論文主要業績3点について各5部（抜刷またはコピー可）を提出してください。研究業績書様式の「著書、学術論文等の名称」の番号に対応する番号を各業績に付してください。掲載予定の論文には、編集責任者の掲載承認済証明書を添付してください。（5）研究目的と意義及び上記（3）の主要業績3点の要旨研究の目的と意義（学術の発展にどのように資するのか）を明示し、あわせて、主要業績3点によって明らかにされたことを、A4版用紙横書きで3,000字程度（日本語）にまとめてください。（6）教育にあたっての抱負本学部での教育にあたっての抱負を、本学の建学の精神を踏まえて、Ａ4版用紙横書きで1,200字程度にまとめてください。（7）シラバス本学部において、「産業組織」（4単位／3・4年次配当）を担当すると想定して、そのシラバスをA4版用紙横書きで1～2枚にまとめてください。（注意事項） ・履歴書・研究業績書の氏名欄は必ず自筆でご記入ください。・選考の過程で主要業績3点以外の著書・論文を提出していただくことがあります。・応募書類は、書類審査の目的のみに使用し甲南大学経済・法・経営学部合同事務室（経済学部担当）が管理いたします。・個人情報を本人の同意なしに第三者に開示・提供することはありません。・応募書類は、書類審査終了後、責任をもって処分いたします。・個人情報の取扱いに関する詳細は、本学ホームページ（http://www.konan-u.ac.jp）で公表しておりますので、ご確認いただけます。書類提出先：〒658-8501 兵庫県神戸市東灘区岡本8－9－1 　　　　　　　　甲南大学経済学部長宛 　封筒に「産業組織教員応募書類在中」と朱書きしたうえ、宅配便または書留郵便にて送付してください。[選考内容(選考方法、採否の決定)、結果通知方法]選考方法：書類審査の後、面接を実施いたします。面接においてプレゼンテーションを行っていただきます。採否の通知：選考手続きが終了次第、ご本人に直接郵便にて通知いたします。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)]甲南大学経済・法・経営学部合同事務室（経済学部担当）山本宛なお、問い合わせは必ずEmail（keizai@adm.konan-u.ac.jp）もしくはFAX（078-435-2543）でお願いいたします。","添付書類":"1.gyouseki2015.doc,2.rirekisyo2015.xls","備考":"①応募書類等は返却しませんのでご了承下さい。（着払いでの返却は承りますので、希望される場合はその旨ご連絡ください） ②採用が決定した場合には、健康診断証明書（コピー可）を提出していただきます。③適任者がいない場合には、採用を見送ることがあります。","Web応募":"不可"}}