{"time":"2015-04-14 00:00:00 +0900","subject":"筑波大学科学技術振興機構戦略的創造研究推進事業ERATO研究員募集（トモグラフィー・画像再構成・画像処理・逆問題・位相イメージング分野）","period":"2015-04-13:2015-09-30:採用者が決まり次第終了します","place":["茨城県"],"place_en":["Ibaraki"],"genre":"情報学:数物系科学:工学","institution":"筑波大学","title":"研究員・ポスドク相当","id":"D115040391","data":{"データ番号":"D115040391","公開開始日":"2015年04月14日","更新日":"2015年04月14日","求人件名":"筑波大学科学技術振興機構戦略的創造研究推進事業ERATO研究員募集（トモグラフィー・画像再構成・画像処理・逆問題・位相イメージング分野）","機関名":"筑波大学","機関または部署":"http://www.imagelab.cs.tsukuba.ac.jp/","部署名":"システム情報系情報工学域イメージサイエンス研究室（工藤研究室）","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　筑波大学システム情報系情報工学域イメージサイエンス研究室（工藤研究室）は、科学技術振興機構の戦略的創造研究推進事業ERATO「量子ビーム位相イメージング」プロジェクト（総括：東北大学多元物質科学研究所、百生敦教授）に参画して、トモグラフィー装置において投影データから断層像を生成する画像再構成アルゴリズム、生成された画像の処理・解析、位相イメージングに関連した画像処理技術、の研究開発を担当しています。現在、当該分野の研究開発に興味があり一緒に仕事をしてくれる研究員2〜3名を募集しています。<br>　プロジェクト全体の具体的な実施内容としては、百生教授が世界最先端の技術を有するX線位相イメージングの新しい展開を軸足として、位相イメージングの中性子線ビームや電子線ビームへの展開、情報工学や計算機科学では最先端の画像解析技術であるイメージングサイエンスを導入した新しい展開、など測定からデータ処理まで究極の位相イメージング技術の確立を目指しています。プロジェクト内部に、X線位相イメージンググループ（東北大）・中性子線位相イメージンググループ（J-PARC）・電子線位相イメージンググループ（自然科学研究機構生理学研究所）・画像解析グループ（筑波大）の4グループが設置され、上述のテーマを取り扱う画像解析グループの研究開発は筑波大学システム情報系情報工学域イメージサイエンス研究室（工藤研究室）にて行われています。<br><br>[仕事内容(業務内容、担当科目等)]<br>　仕事の内容は、主にトモグラフィー装置において測定した投影データから断層像を生成する画像再構成と位相イメージングに関連した画像処理技術の研究分野で、1) 数理的な検討に基づきトモグラフィーの画像再構成アルゴリズムや位相イメージングに関連した画像処理手法を開発すること、2) 開発したアルゴリズムをC++言語などにより実装してソフトウェア化すること、3) 研究開発の成果を学術論文として発表すること、です。より専門的に述べると、最先端の画像処理・信号処理・圧縮センシング・機械学習・数理最適化・逆問題などの手法を用いて高性能の画像再構成アルゴリズムや画像処理手法を構築して、イメージング装置で実用できるようにプログラムを開発してソフトウェア化します。机に座ってアルゴリズムを考えたりプログラムを開発したりする時間が多いどちらかと言うと理論系の仕事です。なお、トモグラフィーの画像再構成分野は、医療用X線CTなど重要な応用があり世界的に最近の発展が著しい分野になっています。また、他グループと連携して実験や測定を行うことも可能です。<br>　この仕事に対する向き不向きについては、数学が比較的好きでプログラミング経験がある方であれば、過去の研究のバックグラウンドは問いません。<br><br>[勤務地住所等]<br>つくば市天王台1-1-1 筑波大学第3エリア総合研究棟B棟<br><br>[募集人員]<br>2〜3名<br><br>[着任時期]<br>2015年6月1日<br>またはそれ以降のなるべく早い時期<br></p></div>","研究分野":"情報学:数物系科学:工学","            小分類":"電気電子工学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,非常勤も可能ですのでご相談ください","勤務地":"関東 -,茨城県","応募資格":"(1) 医歯薬理工農など理科系分野の博士号取得者（取得見込み者を含む）(2) 数学が比較的好きでプログラミング経験がある方","待遇":"(1) 筑波大学の規定に準じる(2) 年度更新(3) 採用期間は最大で2015年6月1日以降のなるべく早い時期～2020年3月31日（ただし、プロジェクト進捗状況により短縮の可能性あり）","募集期間":"2015年04月13日 ～,2015年09月30日 必着,採用者が決まり次第終了します","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]提出書類(1) 履歴書（写真貼付、メールアドレス明記）(2) 研究業績目録（任意様式）(3) 代表論文3編以内のコピー(4) これまでの研究業績の概要（A4用紙2枚程度）(5) 志望動機と抱負（A4用紙2枚程度）(6) 応募者について問い合わせ可能な方1～2名の連絡先（メールアドレス明記）応募書類提出先〒305-8573 茨城県つくば市天王台1-1-1筑波大学システム情報系情報工学域工藤博幸（書類は選考目的以外には使用しません、書類は返却しません）[選考内容(選考方法、採否の決定)、結果通知方法]書類審査の後に必要に応じて面接を行います、選考結果は決定後直ちにメールで連絡します[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] 〒305-8573 茨城県つくば市天王台1-1-1筑波大学システム情報系情報工学域工藤博幸E-mail kudo@cs.tsukuba.ac.jp","Web応募":"不可"}}