{"time":"2015-04-07 00:00:00 +0900","subject":"内閣府経済社会総合研究所 任期付職員の募集","period":"2015-04-07:2015-05-08:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"社会科学","institution":"経済社会総合研究所","title":"研究員・ポスドク相当:係長相当","id":"D115030748","data":{"データ番号":"D115030748","公開開始日":"2015年03月24日","更新日":"2015年04月07日","求人件名":"内閣府経済社会総合研究所 任期付職員の募集","機関名":"経済社会総合研究所","機関または部署":"http://www.esri.cao.go.jp/jp/sna/menu.html","部署名":"国民経済計算部国民資産課","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>国民経済計算部では、国の経済全体をフロー、ストック両面において包括的かつ整合的に記録する「国民経済計算(SNA)」等の推計・公表業務を行っています。また、国民資産課では、国民経済計算のうち、土地や固定資産等の非金融資産の推計、金融資産・負債の推計及び民間企業資本ストック推計といった業務を所掌しております。<br><br>[仕事内容(業務内容、担当科目等)]<br>今回募集する職員の職務内容は、主に国民経済計算の推計に関する推計手法の検討、推計作業及び各種資料作成になりますが、具体的には以下のとおりです。<br>国民経済計算のストック推計のうち、非生産資産の推計や企業の生産性にかかる指標である「民間企業資本ストック」（四半期毎の速報、年一回の確報）の推計業務を行っていただきます。<br>また、国民経済計算については、平成28年目途に次回基準改定が予定されており、基準改定では、新しい国際標準基準である2008SNAの導入に向けストック推計においても多くの改定が予定されているところ、非生産資産や関連する民間企業資本ストック推計についても検討を行って頂きます。<br>なお、上記の業務を進める過程で生じる各方面との調整業務についても、合わせて担当して頂きます。<br><br><br>[勤務地住所等]<br>東京都千代田区永田町１－６－１　<br><br>[募集人員]<br>1名<br>任期付職員<br><br>[着任時期]<br>2015年06月15日<br><br></p></div>","研究分野":"社会科学","            小分類":"経済学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            :\r\n            \r\n            係長相当\r\n            \r\n            ","":"係長相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"以下の条件に該当する方(1)大学卒業又は同等以上の学力を有すると認められる者(2)マクロ経済学又は国民経済計算(SNA)に関する専門的知識を有する者(3)プログラム言語（Java、VBA等）の知識なお、以下の分野に関する十分な知識あるいは経験を有する者であれば、尚可とする。(4)会計制度に関する専門的知識(5)計量分析等統計データに関する加工・分析手法(6)英語能力なお、以下に該当する方は、応募できませんのでご了承ください。(1)日本国籍を有しない者(2)国家公務員法(昭和22年法律第120号)第38条の規定により国家公務員となることができない者・ 成年被後見人又は被保佐人・ 禁錮以上の刑に処せされ、その執行を終わるまで又は執行を受けることがなくなるまでの者・ 懲戒免職の処分を受け、当該処分の日から２年を経過しない者・ 日本国憲法又はその下に成立した政府を暴力で破壊することを主張する政党その他の団体を結成し、又はこれに加入した者","待遇":"採用形態　一般職の任期付職員の採用及び給与の特例に関する法律（平成12年法律第125号（以下「任期付職員法」という。)）に基づき常勤の国家公務員として採用給与　任期付職員法又は一般職の職員の給与に関する法律（昭和25年法律第95号)等に基づき支給身分　国家公務員雇用期間　平成27年6月15日から平成29年3月31日までの期間（５年を限度に延長もありえます。）勤務時間　原則として午前9時30分から午後6時15分（昼休み１時間を含む。土、日、祝日、年末・年始の休日は除く。必要に応じて超過勤務あり）年次休暇20日（年途中で新たに職員となった場合には、予定在職期間に応じて決定。20日を限度に翌年に繰越可）、そのほかに特別休暇、病気休暇、介護休暇","募集期間":"2015年04月07日 ～,2015年05月08日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1)提出書類ア）履歴書（市販の用紙で可、写真添付）（高校卒業以降現在までの学歴、職歴を月単位で全て記入してください。（例：平成○○年○月～平成○○年○月 （株）○○社○○部○○課勤務等）イ）志望理由（A4 横書き 2,000 字以内）ウ）職務経歴書（これまでに従事したことのある職務の内容を具体的に記述したもの、 A4横書き）※研究経験がある者は上記に加え研究業績（著書・論文等、A4 横書き）を添付することが望ましい。※なお、応募書類は返却しません。（責任廃棄）(2)提出方法　郵送(3)提出先　〒100-8914 東京都千代田区永田町１－６－１内閣府 経済社会総合研究所 国民経済計算部 国民資産課　　　　　　　　　　　　　 　　　　　　担当　高山[選考内容(選考方法、採否の決定)、結果通知方法]１次選考　書類審査２次選考　面接※　書類審査の結果、２次選考(面接)を行うこととなった方のみ、２次選考の日時場所等をご連絡いたします。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要内閣府 経済社会総合研究所 国民経済計算部 国民資産課　高山TEL：０３－５２５３－２１１１（代表）（内線３２８５２）","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}