{"time":"2015-04-02 00:00:00 +0900","subject":"民法の入門系科目","period":"2015年06月01日 消印有効","place":["大阪府"],"place_en":["Osaka"],"genre":"社会科学","institution":"大阪経済大学","title":"准教授・常勤専任講師相当","id":"D115031085","data":{"データ番号":"D115031085","公開開始日":"2015年04月02日","更新日":"2015年04月02日","求人件名":"民法の入門系科目","機関名":"大阪経済大学","機関または部署":"http://www.osaka-ue.ac.jp","部署名":"経営学部","機関種別":"私立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>大阪経済大学経営学部では下記要領により教員を募集いたします。<br><br>募集科目 <br>　民法の入門系科目<br>　（例：民法入門等）<br><br>専門分野<br>　民法<br><br>授業担当<br>　募集科目（例：民法入門等）および経営学部の関連科目。<br>　本学部では「経営と法の融合」をテーマに、各種セミナー研修を実施しています。このため、担当科目に付随する科目の開講をお願いする場合があります。<br><br>募集職名<br>　専任講師<br><br>募集人員<br>専任教員1名<br><br>勤務形態<br>任期付き　4年間（ただし労基法14条1項により3年以内の場合あり）<br><br>[着任時期]<br>2015年10月01日<br><br></p></div>","研究分野":"社会科学","            小分類":"法学","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）,任期付き　4年間（ただし労基法14条1項により3年以内の場合あり）","勤務地":"近畿 -,大阪府","応募資格":"（1）博士号を有する方または同等以上の研究業績を有する方。（2）募集科目（例：民法入門等）とその関連科目の学部の講義が担当可能な方。（3）関西圏に居住・通勤可能な方。（4）学部において教育・指導の経験があることが望ましい。（5）学内諸事業務に意欲的に取り組んで頂ける方。","待遇":"（1）個室研究室あり　　 机、書棚、ソファ等貸与（2）研究費あり（3）学内校務　　 入試関連業務、期末試験監督、新入生キャンプ、　　 オープンキャンパス等募集職名　専任講師勤務形態　任期付き　4年間　（ただし労基法14条1項により3年以内の場合あり）","募集期間":"2015年06月01日 消印有効","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（1）履歴書（添付ファイル利用。写真貼付の上、高校卒業以後の学歴、学位、前歴・前職（職務内容・職務経歴、職位、雇用条件等）などを詳細に記入すること。また空白期間がないように記入すること。右肩に応募科目名（民法の入門系科目」）を書くこと。）履歴書1通の原本の他に、コピー3通を用意すること。履歴書・研究業績書は記入要項参照のこと。（2）研究業績一覧（添付ファイル利用・主要研究業績3点に○を付ける。業績については、該当頁数を付すこと。発表年・刊行年を新しいものから順に掲載すること。）研究業績一覧の原本の他に、コピー3通を用意すること。（3）主要研究業績3点（コピー可。3部用意。それぞれ400字以内の要約を付ける。A4様式自由。）（4）募集科目（例：民法入門等）の専門領域を中心に春学期（前期）・秋学期（後期）各15回（計30回）の講義計画（A4用紙に30回講義として作成する。3部用意・コピー可。）大学が公開している講義計画（シラバス）を参照のこと。募集科目（例：民法入門等）に関して初めて学ぶ学生に必要となる知識、内容を考慮して作成すること。ご自身の専門・研究分野に特化することがないように配慮すること。◇書類提出先〒533-8533　大阪市東淀川区大隅2-2-8　大阪経済大学　人事部気付　経営学部長　宛簡易書留郵便とし、表に『経営学部　「民法の入門系科目」　応募書類』と朱書きすること。なお、提出書類は原則、返却いたしません。返却を希望する場合は、返却用の封筒（切手添付）を同封し、「返却希望」を明記して下さい。[選考内容(選考方法、採否の決定)、結果通知方法]（1）第一次選考（応募書類及び論文審査）（2）第二次選考（模擬講義及び面接審査）【必要のある方に直接連絡します】※パワーポイントで作成したプレゼンテーション形式でお願いすることがあります。（3）第三次選考（第一次・第二次審査結果及び健康診断審査）※この際に健康診断書を必要としますので、本人に直接通知します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要この件についての問い合わせ先は次のとおりです。 　 　 大阪経済大学 経営学部「民法」公募審査委員会　E-MAIL:euntre@osaka-ue.ac.jp※お問い合わせは、上記メールのみとさせていただきます。また、メール（件名）に応募科目を明記すること。","添付書類":"1.rireki1_sennin.docx,2.youkou1_sennin.pdf","備考":"面接の実施に当たって必要な旅費・滞在費等は応募者のご負担とし、本学からの支給はございません。提出された書類は原則として返却しません。返却を希望する場合には、返却先住所を明記し所定の切手を貼付した封筒を同封してください。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}