{"time":"2015-05-02 00:00:00 +0900","subject":"研究職員の公募（京都市産業技術研究所）","period":"2015-05-11:2015-06-10:NA","place":["京都府"],"place_en":["Kyoto"],"genre":"化学:化学:化学","institution":"地方独立行政法人京都市産業技術研究所","title":"研究員・ポスドク相当","id":"D115041310","data":{"データ番号":"D115041310","公開開始日":"2015年05月02日","更新日":"2015年05月02日","求人件名":"研究職員の公募（京都市産業技術研究所）","機関名":"地方独立行政法人京都市産業技術研究所","機関または部署":"http://tc-kyoto.or.jp/","部署名":"経営企画室","機関種別":"公設試験研究機関・地方自治体等","公募の":"http://tc-kyoto.or.jp/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　京都市産業技術研究所で働く研究職員を募集します。<br>　京都市産業技術研究所は，約１世紀にわたり，市内ものづくり中小企業等への技術支援に取り組んできました。<br>　平成２６年４月に，当研究所は，社会・産業構造の変化に応じて複雑化，高度化する中小企業等のニーズに対して，これまで以上に迅速かつ柔軟に対応した支援を確実に実施するため，京都市が設立する「地方独立行政法人京都市産業技術研究所」に移行しました。<br>　引き続き，自治体が設置する公的な試験研究機関としての役割を果たしつつ，中小企業等の事業化支援や新成長分野への進出支援など，サービスの更なる充実を図り，地域経済の発展を目指しています。<br><br>[仕事内容]<br>研究職（Ａ）<br>　金属を中心とした分析化学・材料化学に関する研究，指導等の業務<br><br>研究職（Ｂ）<br>　窯業技術を中心とした無機材料・無機化学に関する研究指導等の業務<br><br>研究職（Ｃ）<br>　染色化学・染色加工技術・繊維材料に関する研究，指導等の業務<br><br>[勤務地住所等]<br>京都市下京区中堂寺粟田町９１番地<br>　地方独立行政法人京都市産業技術研究所<br><br>[募集人員]<br>3名<br><br>[着任時期]<br>2016年04月01日<br><br></p></div>","研究分野":"化学:化学:化学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期なし）","勤務地":"近畿 -,京都府","応募資格":"受験資格〇年齢　　昭和５５年４月２日から平成６年４月１日までに生まれた方　※長期勤続によるキャリア形成を図る観点から、年齢制限を設けています。〇資格  ア 採用の職務内容の対象となる専門分野に適合する大学を卒業した方又は卒業見込みの方    研究職（Ａ）… 分析化学・材料化学・金属材料のいずれかの専門分野を履修していること。    研究職（Ｂ）… 無機化学，無機材料ののいずれかの専門分野を履修していること。    研究職（Ｃ）… 有機化学・高分子化学・染色化学のいずれかの専門分野を履修していること。  イ 国籍は問いませんが，日本国籍を有しない方については，法令により永住が認められている方又は採用予定日前日までに認められる見込みの方とします。　  ＊「法令により永住が認められる方」とは，「出入国管理及び難民認定法による永住者」及び「日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法による特別永住者」をいいます。  ウ  次のいずれかに該当する方は，受験することはできません。    ・  成年被後見人又は被保佐人 （準禁治産者を含みます。）    ・  禁錮以上の刑に処せられ，その執行を終わるまで又はその執行を受けることがなくなるまでの方　　・　地方独立行政法人京都市産業技術研究所又は京都市において懲戒免職の処分を受け，当該処分の日から2年を経過しない方 　　・　日本国憲法施行の日以後において，日本国憲法又はその下に成立した政府を暴力で破壊することを主張する政党その他の団体を結成し，又はこれに加入した方","待遇":"勤務条件（１）初任給（基本給＋地域手当）　　ア　大学院修士課程修了　　２１３，０７０円　　イ　大　　　学　　　卒　　２０３，９４０円　　　※　上記金額は，平成２７年４月１日現在の初任給について示したものです。　　　※　アは大学院修士課程修了，採用時２４歳，イは大学卒　業 ，採用時２２歳の場合です。　　　※　職歴等がある方は，その職歴等に応じて，上記の金額に加算されることがあります。　　　※　上記金額のほか，扶養手当，通勤手当，住居手当，ボーナス（期末手当・勤勉手当。平成２６年度支給実績　年４．１箇月分）などがそれぞれの支給条件に応じて支給されます。　　　※　これらの給与は，京都市職員の給与水準などに基づいて変動することがあります。（２）勤務時間，休暇等　　ア　勤務時間　　午前８時３０分～午後５時１５分　　イ　休暇等　　　年次休暇（１年度につき２０日）のほか，結婚，服喪，出産・子育て関連の休暇等（３）その他　　ア　年金，健康保険　　　　　地方公務員等共済組合法適用（地方公務員と同様）　　イ　労働災害，通勤災害　　　　　地方公務員災害補償法適用（地方公務員と同様）　","募集期間":"2015年05月11日 ～,2015年06月10日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1)提出書類ア地方独立行政法人京都市産業技術研究所採用試験受験申込書所定の用紙に写真(脱帽,正面向き,上半身,タテ4センチメートル横3センチメートルの最近3箇月以内に撮影したもの)を貼ってください。・写真の裏に氏名を書いてください。イ健康状態に関する調査票ウ卒業証明書又は卒業見込証明書エ成績証明書オ第2次試験資料(受験申込時に提出してください。)大学等で取り組んでいる研究テーマに関する小論文・A4用紙2枚程度(図を含む。)で様式は自由です。(2)申込方法申込みは,簡易書留による郵送又は持参に限ります。必ず,封筒の表に「採用試験申込書」と朱書きしてください。[選考内容(選考方法、採否の決定)、結果通知方法]〇試験内容（１）第１次試験　　　筆記試験（専門（択一・記述式），作文）を行います。（２）第２次試験　　　受験申込み時に提出していただく「研究テーマに関する小論文」を基に，個別でプレゼンテーションを行っていただきます。（３）第３次試験　　　個別面接を行います。〇試験結果（１）第１次試験合格発表　　ア　第１次試験合格発表は，京都市産業技術研究所のホームページで行います。　　イ　第１次試験の合格者には，第２次試験の案内を送付します。（２）第２次試験合格者発表　　ア　第２次試験合格発表は，京都市産業技術研究所のホームページで行います。　　イ　第２次試験の合格者には，第３次試験の案内を送付します。（３）最終合格発表　　ア　最終合格発表は，京都市産業技術研究所のホームページで行います。　　イ　併せて，第３次試験の受験者全員に文書で合否を通知します。[連絡先(担当者所属、役職、氏名、電話番号)] ※重要〒６００－８８１５京都市下京区中堂寺粟田町９１番地　京都リサーチパーク９号館南棟地方独立行政法人京都市産業技術研究所経営企画室　採用担当電話（０７５）３２６－６１００","添付書類":"1.京都市産業技術研究所研究職員採用試験受験案内.pdf,2.京都市産業技術研究所採用試験申込書.pdf,3.健康状態に関する調査票.pdf","Web応募":"不可"}}