{"time":"2015-05-01 00:00:00 +0900","subject":"ふじのくに地球環境史ミュージアム職員採用選考(教授・准教授・主任研究員・研究員）","period":"2015-05-08:2015-06-08:NA","place":["静岡県"],"place_en":["Shizuoka"],"genre":"数物系科学","institution":"静岡県","title":"教授相当:准教授・常勤専任講師相当:助教相当:研究員・ポスドク相当","id":"D115041176","data":{"データ番号":"D115041176","公開開始日":"2015年05月01日","更新日":"2015年05月01日","求人件名":"ふじのくに地球環境史ミュージアム職員採用選考(教授・准教授・主任研究員・研究員）","機関名":"静岡県","機関または部署":"http://www.pref.shizuoka.jp/bunka/bk-160/museum.html","部署名":"文化・観光部","機関種別":"公設試験研究機関・地方自治体等","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>静岡県では、恵まれた自然環境に多様な動植物や希少な種が生息・生育する“ふじのくに”（静岡県）の自然の実態や成り立ちを調査研究するとともに、人と地球上の生態環境との関わりを歴史的に研究することで、過去から現在を見通し、未来の在り方に示唆を与える「地球環境史」を研究する県立博物館として、平成27年４月に「ふじのくに地球環境史ミュージアム」を開設しました。現在、平成28年３月の一般公開に向けた準備が進められています。このミュージアムの運営、発展に資する高い能力と熱意を有する職員（任期なし）を募集します。<br><br>「ふじのくに地球環境史ミュージアム」は、静岡県立静岡南高等学校の旧校舎をリニューアルし、資料の調査研究、教育普及、収集保管、展示・情報発信等の各機能の充実を図ります（法定博物館への移行は、設置数年後を目指しています。）。<br><br><br><br>[仕事内容(業務内容、担当科目等)]<br>今回、募集する職員は、国際的な視点で野外調査や研究の遂行能力を備えた世界水準の研究者であり、県民教育活動を含めた多様な博物館業務に積極的に取り組む人です。<br><br>なお、採用された職員は、平成27年10月から、「ふじのくに地球環境史ミュージアム」に勤務し、博物館業務に従事していただきます。<br><br><br>今回採用を予定している研究職は、<br><br>１　研究職（専門分野：地質・岩石・地震）　１名<br><br>の計１名となり、具体的な業務は、資料の調査研究、教育普及、収集保管、展示･情報発信その他の専門的業務になります。<br><br><br><br>[勤務地住所等]<br>ふじのくに地球環境史ミュージアム（静岡県立静岡南高等学校跡地の旧校舎）<br><br><br>[募集人員]<br>１名<br><br>[着任時期]<br>2015年10月01日(予定）<br><br></p></div>","研究分野":"数物系科学","            小分類":"地球惑星科学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            :\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            :\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期なし）","勤務地":"東海 -,静岡県","応募資格":"１　生年月日　昭和30年４月２日以降に生まれた人２　学歴　博士学位（外国において授与されたこれに相当する学位を含む。）を有する人３　その他※学芸員資格未取得者は、採用後速やかに取得していただくものとします※欠格事由については以下のとおりです地方公務員法第16条に規定する欠格事項に該当する人は応募することができません。（以下はその内容です。）（１）　成年被後見人又は被保佐人（準禁治産者を含む。）（２）　禁錮以上の刑に処せられ、その執行が終わるまで又はその執行を受けることがなくなるまでの人（３）　静岡県において懲戒免職の処分を受け、当該処分の日から２年を経過しない人（４）　日本国憲法施行の日以後において、日本国憲法又はその下に成立した政府を暴力で破壊することを主張する政党その他の団体を結成し、またはこれに加入した人","待遇":"１　給　与（大学院博士課程新卒者の場合）　　　　初任給　月額276,700円　（※各人の経歴により変動します。上記の金額は、研究職給料表における大学院博士課程新卒者の給与月額であり、地域手当は含みません。この他、扶養手当、通勤手当、住居手当等が実態に応じて支給されます。）２　福利・厚生　・地方職員共済組合、職員互助会等の制度があり、医療費の給付、住宅資金等の貸付等が行われています。　・県内各地に世帯用住宅、単身用住宅があります。","募集期間":"2015年05月08日 ～,2015年06月08日 必着,６月８日（月）は午後５時必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]１　応募方法　郵送※封筒の表に、「採用選考募集申込（専門分野名）」と朱書きし、封筒の裏に、住所、氏名を記載のうえ、簡易書留で郵送してください。（前記によらない郵送の事故等については一切考慮しません。）２　郵送先ふじのくに地球環境史ミュージアム企画総務課〒422-8017　静岡市駿河区大谷５７６２電話　054（260）7111（直通）３　提出書類(1) 履歴書　１部別添様式１（Ａ４判用紙）※学芸員資格を取得している方は、免許・試験・資格等欄にその旨記入してください。(2) 博士学位取得証明書（原本）　１部(3) 学芸員取得証明書（※資格取得者のみ）１部※博物館法第５条第１項第１号の場合は当該単位修得証明書の写しでも可(4) 研究業績目録　１部別添様式２（全ての業績を記載（Ａ４判用紙）(5) 主要な著書、学術論文等著書の場合…原本又はコピー学術論文等の場合…コピー又は別刷り（上記併せて3点以内）※学術論文等のコピーは、Ａ４判用紙にコピーをし、クリップ留め（ホチキスは用いない）してください。(6) これまでの研究・実務歴　１部Ａ４判用紙２枚以内（2,000字以内）(7) 採用後の研究・活動の抱負 １部Ａ４判用紙２枚以内（2,000字以内）（※教授、准教授等の職位への抱負やお考え等も併せて御記入下さい。）(8) 学会及び社会における主な活動　１部別添様式３（Ａ４判用紙）(9) 意見を伺える方の連絡先 １部意見（所見）を伺える方２名の所属（肩書き）、氏名と連絡先(10)第１次選考合否結果送付用封筒(長形３号封筒)　１部第1次選考の合否通知先の宛先・宛名を明記してください。（切手の添付は不要）※提出書類は返却しません。但し、著書（原本）に限り希望があれば返却します。返却を希望する場合は、宛先を明記の上、返信用切手を貼付した返信用封筒を同封してください。[選考内容(選考方法、採否の決定)、結果通知方法]１　第１次選考（１）時期　７月８日（予定）（２）内容　・提出書類等により選考します。２　第２次選考（１）時期　８月８日（予定）（２）内容　・面接により選考します。・集合時刻、場所等の詳細については、第１次選考合格者に通知します。３　合格者の発表　第１次選考の合格者発表は７月中旬を予定しており、最終合格者の発表は８月下旬を予定しております。ただし、最終合格者の発表時期は変更になる場合があります。　合否の結果は、合否にかかわらず、文書で通知します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)]ふじのくに地球環境史ミュージアム 企画総務課〒422-8017　静岡市駿河区大谷5762電話　054（260）7111（直通）","添付書類":"1.●様式1_履歴書.xls,2.●様式2_研究業績目録.doc,3.●様式3_学会及び社会における主な活動.doc","備考":"・「ふじのくに地球環境史ミュージアム」の概要につきましては、基本構想（平成26年３月策定）を静岡県ふじのくに地球環境史ミュージアムホームページより御覧ください。〔静岡県ホームページトップ＞教育・文化＞文化・スポーツ＞ふじのくに地球環境史ミュージアム〕（ http://www.pref.shizuoka.jp/bunka/bk-160/museum.html ）　・本選考の実施に関して収集する個人情報は、この選考のために必要な範囲でのみ使用します。　　・静岡県は、男女共同参画を積極的に推進しています。・静岡県ふじのくに地球環境史ミュージアムでは「主任研究員」は「助教相当」に該当します。","Web応募":"不可"}}