{"time":"2015-04-18 00:00:00 +0900","subject":"任期付助教（大学院メディア・コミュニケーション研究院教員の公募について","period":"NA:2015-06-08:NA","place":["北海道"],"place_en":["Hokkaido"],"genre":"総合人文社会:総合人文社会:人文学","institution":"北海道大学","title":"助教相当","id":"D115040641","data":{"データ番号":"D115040641","公開開始日":"2015年04月18日","更新日":"2015年04月18日","求人件名":"任期付助教（大学院メディア・コミュニケーション研究院教員の公募について","機関名":"北海道大学","機関または部署":"http://www.imc.hokudai.ac.jp/rfmc/","部署名":"大学院メディア・コミュニケーション研究院","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[仕事内容(業務内容、担当科目等)]<br>（1）大学院メディア・コミュニケーション研究院 国際地 域文化論分野で，観光文化論（観光と文化変容，観光とメディア文化，観光と情報社会など），あるいは観光による社会貢献（観光まちづくり，観光による国際貢献など）の研究を行う。<br>（2）大学院国際広報メディア・観光学院 観光創造専攻で，上記の専門領域の成果を反映できる講座に所属し，関連科目の教育・研究指導を行う。<br>（3）全学教育科目の英語の講義，およびそれ以外の全学教育科目の講義等を行う（旧来の一般教養としての英語科目，およびそれ以外の授業担当とお考え下さい）。<br>（4）その他，組織運営に関する業務を行う。<br><br><br>[勤務地住所等]<br>北海道札幌市北区北１７条西８丁目<br><br>[募集人員]<br>1名<br>助教（任期付：任期は３年とする。ただし，業績審査の結果，再任する場合もある。再任の任期は２年とし，１回を限度とする。なお，業績審査の結果，任期満了後（再任後も含む）に任期の定めのない教員へ移行する場合もある。）<br><br>[着任時期]<br>2015年09月14日</p></div>","研究分野":"総合人文社会:総合人文社会:人文学","            小分類":"言語学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,任期は３年とする。ただし，業績審査の結果，再任する場合もある。再任の任期は２年とし，１回を限度とする。なお，業績審査の結果，任期満了後（再任後も含む）に任期の定めのない教員へ移行する場合もある。","勤務地":"北海道 -,北海道","応募資格":"以下の要件に該当する方。（1）博士学位取得者（取得見込みの方を含む）またはそれと同等の能力を有すること。（2）観光文化論分野（観光と文化変容，観光とメディア文化，観光と情報社会など），あるいは観光による社会貢献（観光まちづくり，観光による国際貢献など）を専門とし，将来を期待させる高い水準の業績をすでに有するとともに，その分野での国際共同プロジェクト等の実施ができること。（3）現代日本学研究の推進に貢献できることが望ましい。（4）英語で授業ができること。（5）日本語母語話者でない方は，日本語で担当科目の講義が可能であり，業務遂行能力を有すること。（6）本研究院の国際化に前向きに取り組むことができる能力，資質，心構えを持っていること。海外の大学との研究教育交流に積極的にかかわっていけること。外国語を用いた国際研究集会の組織運営に携わった経験あるいは国際研究集会での複数回の発表経験を持っていることが望ましい。（7）職務内容が多岐にわたるため，誠実で協調性に富み，積極的に職務・課題に取り組むことができること。","待遇":"北海道大学の規程による","募集期間":"2015年06月08日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]・提出書類：日本語で作成のこと。（1）履歴書（写真添付，生年月日，自宅（および可能であれば勤務先等）の住所，電話番号，E-Mailアドレスを明記）（2）研究業績リスト（著書，学術論文等，科研費などの競争的資金獲得状況，国際研究集会参加状況など。査読付きのものとそれ以外のものを分けて記すこと。著書，学術論文等は，（3）の主要な研究業績にあたるものを除き，すべてのものに100字程度の日本語または50語程度の英語の概要を付けること。）（3）主要な研究業績（論文別刷等もしくは著書を最低2点，最大3点まで）ａ）それぞれの要旨を1,000字程度の日本語でまとめたものを必ず添付すること。ｂ）博士学位論文（審査中のものを含む）がある方は，別途必ず提出すること。要旨を1,000字程度の日本語でまとめたものを必ず添付すること。（4）学位証書のコピー（5）以下の三点について，全部で2,000字程度の日本語でまとめたものａ）これまでの研究概要ｂ）今後の研究計画ｃ）研究上の倫理に関する自分の考えについて（6）これまでの教育経験と北大での教育（大学院および全学教育）に対する抱負（1,000字程度の日本語）（7）推薦者（2名）の名前・所属・職名・E-Mailアドレス・電話番号・応募締め切り：平成27年6月8日（月）（必着）・書類送付先：〒060－0817　札幌市北区北17条西8丁目北海道大学大学院メディア・コミュニケーション研究院メディア・観光学事務部（封筒に「研究院国際地域文化論分野教員応募書類」と朱書し，簡易書留で送付して下さい）・問い合わせ先：件名を「研究院教員公募関連」として，必ず日本語で，knishi@imc.hokudai.ac.jp（担当教員：西川克之）までメールでお問い合わせください。","添付書類":"1.北海道大学大学院メディア・コミュニケーション研究院（国際地域文化論）助教公募.pdf","備考":"・なお，お送りいただいた書類はお返しいたしません。・返却を希望される方は，返信用封筒に住所・氏名を明記し，送料分の切手を予め貼ったものを同封してください。・応募者選考の際に札幌で面接および模擬授業等を実施します（国内往復旅費支給）。","Web応募":"不可"}}