{"time":"2015-03-13 00:00:00 +0900","subject":"特別研究員または研究員募集(植物プロテオミクス研究ユニット)","period":"NA:2016-03-12:候補者決定次第、締め切ります。","place":["神奈川県"],"place_en":["Kanagawa"],"genre":"総合生物:生物学:生物学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当","id":"D115030441","data":{"データ番号":"D115030441","公開開始日":"2015年03月13日","更新日":"2015年03月13日","求人件名":"特別研究員または研究員募集(植物プロテオミクス研究ユニット)","機関名":"独立行政法人理化学研究所","部署名":"環境資源科学研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20150310_2/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[募集研究室]<br>環境資源科学研究センター 植物プロテオミクス研究ユニット <br>(ユニットリーダー: 中神 弘史 )<br><br>[研究室の概要]<br>高性能質量分析装置を用いたプロテオーム解析技術の開発、そして最新のプロテオーム解析手法を利用した未知の植物細胞内シグナルネットワークの解明に取り組みます。また、センター内外の研究チームと共同して植物の有用形質に関与するタンパク性因子を同定し、それらの機能解明を目指します。<br>詳細は上記公募のURLより、当研究室ホームページをご参照ください。<br><br>[募集職種、募集人数及び職務内容]<br>募集職種、募集人数:<br>特別研究員または研究員、1名<br><br>職務内容:<br>職務内容:プロテオーム解析技術を確立する。また確立技術を用いた植物免疫シグナルネットワークの解析を行う。<br><br>※研究員は、自ら主体的にユニットの研究課題を実施していただきます。<br>※特別研究員は上位職者の指導のもと、自ら主体的に研究を進めるポジションです。今後、研究者として自立的に研究を進めるための礎を築いていただきます。<br><br>[勤務地]<br>独立行政法人理化学研究所 環境資源科学研究センター<br>神奈川県横浜市鶴見区末広町1-7-22<br><br>[着任時期]<br>平成27年 5月1日以降なるべく早い時期</p></div>","研究分野":"総合生物:生物学:生物学","            小分類":"生物科学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,神奈川県","応募資格":"博士号取得者(見込みも可)で上記の職務内容に意欲的に取り組む方を募集します。分子生物学および生化学の領域における経験、実績を有することが望ましい。質量分析装置の取り扱い経験は必要としない。(特別研究員は、博士号取得から5年以内の者)","待遇":"単年度の任期制職員。契約期間は、着任日から平成28年3月31日までです。契約期間終了後は、当研究所が必要と認めた場合には、当研究所から雇用契約締結を申し出て、合意に至った場合には雇用契約を締結することがあります。必要性の有無は、予算の状況や各人の能力、契約満了時の業務量等に基づいて判断します。但し、最長でも平成29年3月31日までとします。※特別研究員は、理研内においての特別研究員としての契約期間が通算5年を超えることができません。給与 :経験、能力、実績に応じた年俸制で、通勤手当、住宅手当の支給有り。社会保険の適用有り。理研共済会(互助組織)に入会(理研共済会規約による)。休日 :土日、祝日、年末年始(12/29-1/3)、当研究所設立記念日。その他、当研究所規程による。※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。※特別研究員および研究員は日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合) の返還特別免除の対象、科学研究費補助金の申請資格有り","募集期間":"2016年03月12日 必着,候補者決定次第、締め切ります。","応募・選考・結果通知・連絡先":"[応募方法]提出書類:1.履歴書(写真付、Eメールアドレス記入)2.研究業績一覧(論文発表，学会発表，受賞，その他，に分けて記載)3.現在までの研究成果と今後の抱負(A4用紙2ページ程度)4.(特別研究員への応募)現職の所属長または指導教官からの推薦状1通　(研究員への応募)現職の所属長の推薦状1通を含む2通　※現所属長または指導教官からもらうのが困難な場合は第三者による推薦状も可　※宛先は「環境資源科学研究センター長」としてください　※推薦する方から直接送付する場合は、下記の[書類送付先]までE-mailでお送り下さい。5.学位授与証明書(学位記のコピーも可)6.(特別研究員)意見照会できる方の連絡先 1名程度[応募方法]応募する方は、必ず問い合わせ先に照会した上で、上記の応募書類を作成し、電子ファイル(pdfファイル)をメール添付で、応募書類送付先まで送付のこと。※pdfファイルは内容の分かるファイル名としてください(例:1履歴書(応募者名).pdf)※E-mailの件名欄には、「応募書類の提出:CSRS植物プロテオミクス研究ユニット(希望職種)」を記載。[選考方法]書類選考を行い、書類選考通過者に対して面接を実施する予定です。[問合せ先・書類送付先]研究内容/職務内容についての問合せ先:〒230-0045 神奈川県横浜市鶴見区末広町1-7-22独立行政法人理化学研究所環境資源科学研究センター 植物プロテオミクス研究ユニット中神 弘史Tel: 045-503-9424Email: hirofumi.nakagami[at]riken.jp ※[at]は@に置き換えてください。職務内容以外の問合せ先・書類送付先:〒230-0045 神奈川県横浜市鶴見区末広町1-7-22独立行政法人理化学研究所研究支援部人事課 環境資源科学研究センター採用担当Email: CSRS-recruit.yokohama\"at\"riken.jp (\"at\"を\"@\"に変えてご使用下さい)※お問い合わせは電子メールにてお願いします。応募書類は返却いたしません。","備考":"個人情報の取扱について:提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}