{"time":"2015-03-16 00:00:00 +0900","subject":"講師または助教の公募(ソフトウェア分野の実践的教育担当）","period":"NA:2015-05-29:NA","place":["福井県"],"place_en":["Fukui"],"genre":"情報学","institution":"福井大学","title":"准教授・常勤専任講師相当:助教相当","id":"D115030362","data":{"データ番号":"D115030362","公開開始日":"2015年03月16日","更新日":"2015年03月16日","求人件名":"講師または助教の公募(ソフトウェア分野の実践的教育担当）","機関名":"福井大学","機関または部署":"http://www.u-fukui.ac.jp/","部署名":"大学院工学研究科　情報・メディア工学専攻","機関種別":"国立大学","公募の":"http://www.fuis.u-fukui.ac.jp/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明，募集の背景]<br>・国立大学法人．<br>・工学研究科情報・メディア工学専攻では，特に学部のソフトウエア教育拡充を図るため，活力ある人材を広く募集します．<br><br>[仕事内容(業務内容、担当科目等)]<br>・所　　属：本専攻の情報・メディア工学講座に所属し，工学部情報・メディア工学科の教員を兼務することとなります．なお，本学工学部は平成28年度に改組を予定しており，その時点で所属する学科/コース等が変更になります．<br>・専門分野：[教育分野]　ソフトウェア分野の実践的教育<br>　　　　　　[研究分野]　情報工学/情報科学の分野であれば，個別の分野は問わない<br>・担当科目：言語処理/コンパイラ，ソフトウエア工学，プログラミング科目（オブジェクト指向言語等を含む），その他，ソフトウエア関連の科目・実験・実習等<br><br>[勤務地住所等]<br>福井県福井市文京3-9-1<br><br>[募集人員]<br>講師または助教　１名<br><br>[着任時期]<br>平成２７年１０月１日以降のなるべく早い時期<br></p></div>","研究分野":"情報学","            小分類":"全て","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,原則として任期5年（詳細については，下記問合せ先までお問い合せ下さい）","勤務地":"北陸・甲信越 -,福井県","応募資格":"１）着任時に博士の学位を有していること．２）着任後に，ソフトウエア分野に関して基礎から実践に至る総合的な教育を主導できること３）情報工学/情報科学領域に専門分野を有し，着任後に，同分野あるいはソフトウエア教育の分野において継続的に業績が挙げられること４）地方大学のミッションを理解し，学科・専攻等の組織運営に積極的に取り組めること","待遇":"講師または助教（原則として，ともに任期5年．助教として採用された場合は再任はありません．ただし，助教，講師いずれの場合も，業績によって，任期中または任期終了後に引き続き，任期の定めのない講師または准教授として雇用される場合があります）","募集期間":"2015年05月29日 必着","応募・選考・結果通知・連絡先":"応募書類：１）履歴書（写真添付，着任可能時期と連絡先を記載のこと）２）研究業績一覧（学術雑誌論文，国際会議論文，その他の論文，ならびに取得済み特許等をカテゴリ別に分類し，著者名，題名，論文誌名，巻・号・頁，発行年等を記載のこと．論文（査読付）については，本人の貢献度を％で明示すること）３）主要論文の別刷（講師応募の場合は5編以上，助教応募の場合は下記まで要問合せ）４）これまでの研究の概要，今後の研究計画および教育に関する抱負．特に教育に関しては，上記担当予定科目に関係する教育あるいは研究実績，あるいは過去に従事したソフトウエア開発の実績に基づいて，今後のソフトウエア分野の教育に対する抱負を十分に述べること．５）応募者に関し意見を伺える方一名の氏名，所属・役職，住所，電話番号，Eメールアドレス（ご本人の了承を得ておくこと）．書類提出先・問い合わせ先：〒910-8507 福井市文京3-9-1福井大学　工学研究科　情報・メディア工学専攻専攻長　森 眞一郎 宛電話：0776-27-8577FAX：0776-27-8751E-mail : moris@u-fukui.ac.jp※応募書類は封筒表に「情報・メディア工学専攻 教員人事公募」と朱書きの上，簡易書留にて送付下さい．選考方法：専門分野と業績，および教育坦務との整合性に着目して書類選考し，候補者を選定後に面接を実施します．その際，追加の書類作成を依頼することがあります．最終候補者には模擬授業による評価を行ないます．選考結果は電子メール等で通知します．応募書類は原則として返却しません．","添付書類":"1.FUISjinji.pdf","備考":"・提出書類に記載された個人情報は，「国立大学法人福井大学の保有する個人情報の保護に関する規則」の規定に基づいて適正に管理を行ない，今回の採用人事以外の目的には使用しません．・国立大学法人福井大学では，男女共同参画を推進しており，本選考においても女性を積極的に採用します．","Web応募":"不可"}}