{"time":"2015-03-16 00:00:00 +0900","subject":"朱鷺・自然再生学研究センター教員（教授又は准教授）追加公募[環境社会システム研究部門]","period":"2015-03-16:2015-05-08:NA","place":["新潟県"],"place_en":["Niigata"],"genre":"環境学:農学","institution":"新潟大学","title":"教授相当:准教授・常勤専任講師相当","id":"D115030488","data":{"データ番号":"D115030488","公開開始日":"2015年03月16日","更新日":"2015年03月16日","求人件名":"朱鷺・自然再生学研究センター教員（教授又は准教授）追加公募[環境社会システム研究部門]","機関名":"新潟大学","機関または部署":"http://www.niigata-u.ac.jp/index.html","部署名":"朱鷺･自然再生学研究センター","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>新潟大学朱鷺・自然再生学研究センターは、トキの生息できる環境を探り、その創出・維持を図るとともに、トキをシンボルにした地域再生に貢献することを目指し、自然再生と地域創りに関する総合的な研究教育活動を行ってきた。当該センターは、地域に密着した自然再生手法や、自然との共存が可能な社会システムを研究し、自然科学と人文・社会科学が融合した学際的環境科学としての「自然再生学」を確立することを目的としている。平成27年4月から、センターは、①再導入生物学研究部門、②生物多様性・生態系復元研究部門、③環境社会システム研究部門の３部門に改組し、「里地里山の自然再生学」に関する学際的研究を推進していく予定です。<br>この度は、「環境社会システム研究部門」において、環境社会学、環境倫理学、環境経済学、環境政策学、農業経済学の分野から、環境と人間社会の関係を対象とした研究の中核を担う、意欲と実績を兼ね備えた教授又は准教授の人材を追加募集します。<br><br><br>[仕事内容(業務内容、担当科目等)]<br>朱鷺・自然再生学研究センターの他部門と協力して、自然科学と人文社会学が融合した学際的環境科学としての「里地里山の自然再生学」の確立を目指す。「環境社会システム研究部門」では、生物多様性等の自然資源に配慮しながら持続可能な自然再生を実現する循環型社会を構築する地域社会システムの研究を行う。また、環境教育を実践すると同時に、大学院生の教育も行うこと。<br>なお、朱鷺・自然再生学研究センターは、これまで佐渡市を中心とした研究活動を展開してきているため、佐渡市での勤務も可能であること。<br><br><br>[勤務地住所等]<br>新潟大学朱鷺・自然再生学研究センター（新潟県佐渡市新穂潟上1101-1、又は、新潟市西区五十嵐2の町8050）<br><br><br>[募集人員]<br>1名<br><br><br>[着任時期]<br>平成27年6月1日から予定<br>（平成27年6月1日以降できるだけ早い時期）</p></div>","研究分野":"環境学:農学","            小分類":"社会経済農学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            :\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）,5年、再任可。年俸制とする。","勤務地":"北陸・甲信越 -,新潟県","応募資格":"(1) 博士の学位を有すること。(2) 上記職務内容に関する教育研究、産学連携、社会連携、国際教育連携等を担える能力と熱意があること。","待遇":"国立大学法人新潟大学職員給与規程による。","募集期間":"2015年03月16日 ～,2015年05月08日 必着,平成27年5月8日（金）午後5時必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1) 履歴書（※別紙様式。顔写真付きのこと。）(2) 研究業績書（※別紙様式。）（ア）著書、学位論文、学術論文（レフリー付き論文のみ）、総説、報告書（レフリー無しの論文を含む）、国際会議発表論文（招待論文がある場合には明記のこと）および最近5年間の学会発表（口頭・ポスター別）に区分して記述する。インパクトファクターのある雑誌には*印をつける。（イ）主要な学術論文（5編以内）の別刷（コピーでも可）を添付する。(3) 科学研究費補助金のこれまでの獲得状況、それ以外の競争的資金、受託研究費などの最近3年間の獲得状況について、それらの種目・種類、題目、研究代表者名、金額（分担の場合は分担額）および研究期間をまとめたリスト、ならびに特許・実用新案（出願中も含む）等を記したリスト。(4) これまでの研究概要および採用された場合の教育研究の抱負について、それぞれ1200字程度にまとめたもの。(5) 産学連携や地域連携、国際教育連携などに関わる実績がある場合には、その内容を示したリストおよび資料（雑誌や新聞記事など、コピーでも可）。(6) 応募者について照会可能な方2名の連絡先（氏名、所属、電話、eメールアドレス）。※上記、応募書類をＰＤＦファイルにまとめ「朱鷺・自然再生学研究センター教員応募（氏名）」のファイル名で保存し、下記アドレスに見出し「朱鷺・自然再生学研究センター教員応募（環境社会システム研究部門）」のメールに添付してお送りください。（別途、書類による提出は不要です。）※応募に関する秘密は厳守します。また、本公募手続きにより本学が取得した応募者の個人情報は「独立行政法人等の所有する個人情報の保護に関する法律」に基づき、適正に管理します。※送付先Kenkyo2@adm.niigata-u.ac.jp(Tel:025(262)6602  Fax:025(262)5645)[選考内容(選考方法、採否の決定)、結果通知方法]応募書類による選考を行い、次いで、面接による最終選考を実施します。ただし、旅費等は支給できませんのでご了解ください。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要問合せ先　　　〒950-2181　　　新潟市西区五十嵐2の町8050番地　　　新潟大学農学部生産環境科学科　教授・箕口 秀夫　　　電話/ FAX: 025-262-6698　　　E-mail: mig-chi@agr.niigata-u.ac.jp","添付書類":"1.rirekisho.doc,2.gyousekisho.doc","備考":"新潟大学の概要、ならびに朱鷺・自然再生学研究センターの活動内容については、下記のホームページをご参照ください。新潟大学では男女共同参画推進室を設置し、女性研究者支援を推進しています。教員公募においても女性研究者の積極的な応募を歓迎します。新潟大学　http://www.niigata-u.ac.jp新潟大学朱鷺・自然再生学研究センター　http://www.niigata-u.ac.jp/transdiscipline/toki/index.html新潟大学男女共同参画推進室 http://www.niigata-u.ac.jp/geo/index.html","Web応募":"不可"}}