{"time":"2015-05-02 00:00:00 +0900","subject":"研究員・特別研究員募集（ゲノムシーケンス解析研究チーム）","period":"NA:2016-05-01:候補者決定次第締め切り","place":["東京都"],"place_en":["Tokyo"],"genre":"総合生物:総合生物:生物学","institution":"国立研究開発法人理化学研究所","title":"研究員・ポスドク相当","id":"D115050011","data":{"データ番号":"D115050011","公開開始日":"2015年05月02日","更新日":"2015年05月02日","求人件名":"研究員・特別研究員募集（ゲノムシーケンス解析研究チーム）","機関名":"国立研究開発法人理化学研究所","部署名":"統合生命医科学研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20150430/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[募集研究室]<br>統合生命医科学研究センター　ゲノムシーケンス解析研究チーム <br>(チームリーダー: 中川 英刀 ) <br><br>[研究室の概要]<br>ゲノムシーケンス解析研究チームでは、次世代型シークエンサーと高精度の情報解析を駆使して、がんを中心としたヒトの疾患に関わるゲノム解析データを大量・高精度に算出し、遺伝子多型・変異とがんなどの疾患や治療薬剤反応性の関連を明らかにするための基盤情報を構築します。また、変異遺伝子の機能解析、およびがん臨床への橋渡しにむけたゲノムシークエンス技術開発も行っています。<br><br>[募集職種、募集人数及び職務内容]<br>募集職種・人数：　研究員・特別研究員 、若干名 <br><br>職務内容：<br>次世代シークエンスによるがんのゲノム研究を主として行う。これら大規模ゲノム解析により同定された遺伝子の機能解析を分子生物学的・細胞学的手法を用いて行い、臨床への橋渡しにむけた技術開発も行う。<br>　•次世代シークエンサーを用いた全ゲノム・エクソーム・RNAシークエンスによりがんのゲノム異常の解明とバイオマーカー・治療標的分子の同定<br>　•ゲノム解析にて同定された変異遺伝子の分子生物学的・細胞学的・免疫学的な機能解析<br>　•次世代シークエンサーを用いた臨床サンプルのゲノム解析技術の開発(cell-free DNAやパラフィン標本からのDNAの解析など)<br><br>[勤務地]<br>事業所名及び住所：<br>理化学研究所<br>統合生命医科学研究センター　ゲノムシーケンス解析研究チーム<br>東京都港区白金台4-8-1　東京大学医科学研究所<br>※勤務地は神奈川県横浜市ではありませんのでご注意ください。<br><br>[着任時期]<br>平成27年7月1日以降(応相談)</p></div>","研究分野":"総合生物:総合生物:生物学","            小分類":"生物科学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"•博士号取得者(博士号取得後5年以内の方は、原則として特別研究員として採用します)•がん研究やゲノム研究に熱意があること•ゲノム研究、ゲノム情報解析、または、がん研究の経験と実績を有すること•次世代型シークエンサー解析やゲノム情報解析の技術や経験を少しでも有していれば、優位•上位職者やテクニカルスタッフとのコミュニケーションが円滑にでき、研究協力できること","待遇":"契約期間：単年度契約の任期制職員。契約期間終了後は、評価により、当研究所が必要と認め、双方合意に至った場合に、雇用契約を締結することがあります。必要性の有無は、能力、契約満了時の業務量、勤務成績、勤務態度、従事しているプロジェクトの進捗状況、経営状況、予算状況等に基づき判断します。平成30年3月31日を再契約の上限とします。 給与等：給与は、経験、能力、実績等に応じた年俸制で、通勤手当、住宅手当の支給有り。社会保険の適用有り。理研共済会(互助組織)に入会(理研共済会規約による)。 休日：休日は、土日、祝日、年末年始(12/29-1/3)、当研究所設立記念日。 その他：当研究所規程による。 ※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。※日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象職であるとともに、外部研究費(科研費等)の申請資格があります。","募集期間":"2016年05月01日 必着,候補者決定次第締め切り","応募・選考・結果通知・連絡先":"[応募方法及び締切日]以下の提出書類をPDFにて、下記の[書類送付先]までEメールに添付してお送りください。Eメールの件名欄には、「応募書類の提出:IMS-ゲノムシーケンス解析研究チーム- (希望職種)」と記載ください。(記載例:「応募書類の提出:IMS-ゲノムシーケンス解析研究チーム-研究員」) 提出書類：1. 履歴書(写真貼付、所属、身分、生年月日、学位、現住所、連絡先電話FAX･メールアドレス、研究経歴、職歴)2. 志望動機3. 推薦書 1通(希望の研究室・職種、推薦者の連絡先を必ず記載ください。)　(現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書で可。宛名は「統合生命医科学研究センター センター長」として下さい。推薦する方から直接送付する場合は、下記の[問合せ先・書類送付先]までEメールでお送り下さい。)4. 最終学校修了証明書(卒業証書の写し等も可。)または学位記の写し(学位授与証明書。(面接までにお送りください。)5. 研究業績一覧(論文・特許リストの最近5年間は必須)6. 主要論文(3編以内、また、研究業績一覧内の該当論文に○印をつけること)7. これまでの研究概要および成果、今後の研究抱負(A4サイズ2枚以内:書式自由) ※応募書類は返却いたしません。 締切日：　候補者決定次第締め切り [選考方法]書類審査後、書類選考通過者のみ、面接を行います。 [書類送付先・問い合わせ先]　理化学研究所　横浜事業所　研究支援部　統合生命医科学研究センター採用担当　Email: IMS-recruit[at]riken.jp　※[at]は@に置き換えてください。","備考":"個人情報の取扱について：提出していただいた書類は、理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}