{"time":"2015-03-17 00:00:00 +0900","subject":"准教授の公募（学習教育センター英語専門職教員）","period":"2015-03-14:2015-06-30:NA","place":["福岡県"],"place_en":["Fukuoka"],"genre":"社会科学:人文学:総合人文社会","institution":"九州工業大学","title":"准教授・常勤専任講師相当","id":"D115030507","data":{"データ番号":"D115030507","公開開始日":"2015年03月17日","更新日":"2015年03月17日","求人件名":"准教授の公募（学習教育センター英語専門職教員）","機関名":"九州工業大学","機関または部署":"http://www.ltc.kyutech.ac.jp","部署名":"学習教育センター","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>九州工業大学は現在，技術者のためのグローバル・コンピテンシー（GCE:Global Competency for Engineer）の養成を全学で取り組んでいる。GCEの養成には、英語教育の推進・強化が必要であり，標記の英語専門職教員を募集する。<br><br>[仕事内容(業務内容、担当科目等)]<br>（１）工学部／工学府（戸畑キャンパス）、情報工学部／情報工学府（飯塚キャンパス）、生命体工学研究科（若松キャンパス）のいずれかを主たる勤務地とし、学部及び大学院での英語科目を週10コマ（１コマ90分）相当を担当する。主たる勤務地とは異なるキャンパスでの授業も担当する。<br>（２）本学の英語教育に係わる企画・立案、管理・運営等を行う。<br>（３）その他、学習教育センターに係わる業務を行う。<br><br>[勤務地住所等]<br>戸畑キャンパス：北九州市戸畑区仙水町1番1号<br>飯塚キャンパス：福岡県飯塚市川津680-4<br>若松キャンパス：福岡県北九州市若松区ひびきの2-4<br><br>[募集人員]<br>2名<br>准教授（専門職教員）<br><br>[着任時期]<br>平成28年4月1日<br>＊平成28年4月１日より早い着任の相談にも応じます。<br></p></div>","研究分野":"社会科学:人文学:総合人文社会","            小分類":"英語教育に資する人文・社会科学関連分野","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）,平成31年3月迄。着任後の教育実績を評価し、継続雇用（任期無し）にする可能性もある。","勤務地":"九州・沖縄 -,福岡県","応募資格":"（１）採用時に博士の学位、もしくはそれに相当する学識・教育経験を有すること。（２）本業務を支障なく遂行できる高い英語運用能力を有すること。（日本語を母語としない方の場合、学内業務に支障のない日本語能力を有すること。）（３）日本人を対象とする英語教育経験を１年以上持つことが望ましい。","待遇":"給与は、「国立大学法人九州工業大学における専門職教員の給与に関する規程」に従う。九州工業大学の下記のWebページから「九州工業大学 諸規則一覧」に入り、上記の規程を検索してご確認下さい。http://www.kyutech.ac.jp/information/publishrules/","募集期間":"2015年03月14日 ～,2015年06月30日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（１）履歴書（任意書式、写真貼付）連絡用の電子メール・アドレスを明記し、高等学校卒業以降の学歴・職歴、非常勤講師としての職歴についても正確に記載してください。（２）教育・研究業績一覧（任意書式）教育業績については、各種免許・資格、教材の作成、教育に関する表彰等の項目別に記載してください。（３）推薦書２通、または書類選考後、推薦書を依頼可能な方２名のリスト（内１名は現在の所属機関以外からの推薦者を含むことが望ましい。）（４）卒業及び修了等、学歴証明書（学部及び大学院；コピー可）（５）「本学での英語教育に対する抱負」(英語で１０００語程度)（６）日本語を母語としない方で、日本語運用能力を証明する検定試験の結果等、お持ちの方は提出してください。また、英語を母語としない方で、英語運用能力を証明する検定試験の結果等、お持ちの方は提出してください。（コピー可）（７）その他、教育業績の資料として、担当科目の公式授業評価（学生アンケート等）の集計結果、これまで作成した試験問題のサンプル、シラバス等を提出できる方は、提出してください。（コピー可）＊可能であれば，提出書類（１）～（７）のデータをCD-Rに保存して同封して下さい。応募書類を入れた封筒には「専門職教員応募書類」と朱書きの上、下記宛に、簡易書留で郵送して下さい。なお、応募書類は返却いたしませんのでご了承下さい。提出先〒820-8502　福岡県飯塚市川津680-4九州工業大学大学院情報工学研究院教授　西野 和典　宛電話：0948-29-7500（代表）[選考内容(選考方法、採否の決定)、結果通知方法]書類選考後、候補者には面接に来ていただきます。その際の交通費は応募者負担になります。（注）選考過程において追加資料を求めることがあります。選考結果については、合否に関わらず電子メールあるいは書面で通知します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)]九州工業大学学習教育センター長西野　和典e-mail：nishino@lai.kyutech.ac.jp電話：0948-29-7861","Web応募":"不可"}}