{"time":"2015-04-04 00:00:00 +0900","subject":"金沢大学 教員（新学術創成研究機構 再生可能エネルギーユニット テニュアトラックPI助教）公募","period":"2015-04-04:2015-06-30:NA","place":["石川県"],"place_en":["Ishikawa"],"genre":"工学:工学","institution":"金沢大学","title":"助教相当","id":"D115040101","data":{"データ番号":"D115040101","公開開始日":"2015年04月04日","更新日":"2015年04月04日","求人件名":"金沢大学 教員（新学術創成研究機構 再生可能エネルギーユニット テニュアトラックPI助教）公募","機関名":"金沢大学","部署名":"新学術創成研究機構","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">謹啓  時下益々ご清祥のこととお慶び申し上げます。 <br>このたび、金沢大学では、平成27年4月から「新学術創成研究機構」を設置し、新しい学問分野・学問領域の創成につながる学問分野融合型研究の一層の推進を目指すこととしています。<br>ついては、下記の要項により助教（テニュア・トラック教員）の公募を行うことになりましたので、貴機関関係者への周知及び適任者の推薦についてご高配を賜りたくお願い申し上げます。<br><br>[仕事内容(業務内容、担当科目等)]<br>・任　務：上記研究ユニットにおいて、「若手主任研究者（若手ＰＩ）」としてユニットにおける学問分野融合型研究の推進に当たり、中心的な役割を担うものとする。教育は、電子情報学類および自然科学研究科電子情報科学専攻を担当する場合がある。<br><br>・研究領域：再生可能エネルギーユニットにおいては、太陽光や振動、流れなど、身近なエネルギー源から発電を行う技術（エナジーハーベスト）の世界的拠点となるよう研究活動を行っております。今回、振動発電をベースに、機械と電気、情報を融合する境界領域の研究を行う教員を募集します。具体的には、磁歪材料を用いた振動発電技術を利用し、振動や動き、流れ、波などから発電を行い、これを電源に動作する完全自立型無線センサシステムの開発とその応用に関する研究に従事してもらいます。さらに、太陽電池などの発電システムや燃料電池などの蓄電システムとの連携による研究展開も期待しています。<br>磁歪材料、振動発電などについては採用後に勉強してもらうので問題ありません。博士号を取得している方で、電気機器・モータ、メカトロニクスに関する研究経歴がある人、電気・電子回路の製作、もしくは、ものづくりの素養がある実験が好きな人を希望します。また研究活動を通して研究ユニット内の分野融合や、技術移転、産学連携を推進する役割も担います。国際的な共同研究や研究成果PRも行うため、英語ができることが望ましいです。<br>磁歪材料を用いた振動発電技術：　http://vibpower.w3.kanazawa-u.ac.jp<br><br>[勤務地住所等]<br>金沢市角間町　金沢大学<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年8月以降<br><br></p></div>","研究分野":"工学:工学","            小分類":"電気電子工学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（テニュアトラック）","勤務地":"北陸・甲信越 -,石川県","応募資格":"（１）上記公募研究領域での研究実績があり、助教（若手主任研究者）として本研究ユニットにおける研究プロジェクトを推進できる優れた研究者（２）博士の学位を有する方、あるいはそれに相当する研究歴を有する方","待遇":"・勤務形態：任期付きの常勤助教（任期は採用日から５年間）・給　与：国立大学法人金沢大学における年俸制を適用・再任・昇任制度：任期満了後の審査を伴う再任・昇任制度：研究業績に係る学内審査の結果に応じて、テニュアを付与し上級職階への昇任、あるいは同一職階でテニュア付与。テニュア審査において，テニュアトラック期間を延長することが認められた場合（最長3年間）は、延長後の期間の最終年次に再度審査を実施します。※　テニュア付与基準の概略 （１）国内外で、当該分野における研究成果が特に優れていると認められること　（２）適正に計画された研究計画（研究ユニットとしての計画を含む）が達成されていること　（３）十分な競争的研究資金を獲得し、研究を遂行していること　　など※　インセンティブ：海外での研究発表（口頭発表が望ましい）に係る旅費を措置するほか、研究経費として年間100万円程度（５年間）を措置する予定","募集期間":"2015年04月04日 ～,2015年06月30日 必着","応募・選考・結果通知・連絡先":"①履歴書      １部②業績目録（原著論文、総説など）   １部③主要論文別刷（コピーでも可）   １部④これまでの研究概要（1,200字程度）   １部⑤着任後の研究に対する抱負（1,200字程度）  １部⑥外部研究資金獲得状況    １部⑦本人について問い合わせできる研究者２名の氏名及び連絡先※履歴書には、メールアドレス及び連絡先をご記入ください。※併せて、電子データでも提出願います。※選考の過程において、講演や面談のためにご来学いただく場合があります。（交通費の支給はいたしません）。※提出いただきました履歴書等の書類は、個人情報に留意して処理し、返却いたしませんので、あらかじめご了承ください。書類提出先〒920-1192　金沢市角間町　1C711金沢大学　サステナブルエネルギー研究センター　センター長　高橋光信　　　　　　　　　　　　　　※ 書留便「若手PI応募書類在中」と朱書のこと連絡先上野敏幸 金沢大学 理工学域 電子情報学類 〒920-1192　石川県金沢市角間町 電話 076-234-4851, Fax 076-264-6329 E-mail ueno@ec.t.kanazawa-u.ac.jp","備考":"（１）服務、給与等については、職員就業規則及び職員給与規程によります。また、関係規程に基づき、金沢大学テニュア・トラック制度、テニュア付与後に適用される任期等についての定めがあります。規程等の詳細は下記URLをご覧ください。http://www.adm.kanazawa-u.ac.jp/ad_syomu/jyouhoukoukai/soshiki/http://www.kanazawa-u.ac.jp/internal/staff/regulations/（２）金沢大学では男女共同参画を積極的に推進しています。詳細は下記URLをご覧下さい。http://cdl.w3.kanazawa-u.ac.jp/index.html（３）新学術創成研究機構における研究成果等を基盤とした新研究科設置の構想があります。ついては、新研究科設置の際は、専任教員として教育に参画いただく可能性がありますので、ご留意願います。（授業の英語化を進めているため，将来的に英語での授業を担当してもらう場合があります）","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}