{"time":"2015-03-25 00:00:00 +0900","subject":"フィナンシャルエンジニア募集","period":"NA:2015-08-31:採用者が決まり次第公募終了","place":["東京都"],"place_en":["Tokyo"],"genre":"数物系科学:情報学:社会科学","institution":"株式会社リネア","title":"研究開発・技術者相当","id":"D115030794","data":{"データ番号":"D115030794","公開開始日":"2015年03月25日","更新日":"2015年03月25日","求人件名":"フィナンシャルエンジニア募集","機関名":"株式会社リネア","機関または部署":"http://www.lineainc.co.jp/","部署名":"フィナンシャルエンジニアリング部","機関種別":"民間企業","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>株式会社リネアは、2006年に金融システムのパッケージベンダー出身者が設立した会社です。金融業務全般に関わるシステム開発・導入を得意とし、特に市場系商品に内包するマーケットリスクや信用リスク、ALM(資産・負債の総合管理)といった情報系分野に強みを持っています。<br><br>設立以来、金融システムの導入に関わる上流工程の仕事の依頼を数多く頂き、その全てに結果を残すことで、金融機関や他社から常に高い評価をいただいてきました。現在は、自社で金融パッケージの開発・販売・導入を主軸とした業務を展開しており、当社のシステムを導入する金融機関も着々と増えております。今後、更に当社システムの導入行を増やすと共に、新たなパッケージ開発・ソリューション展開を通じて、金融機関のニーズを形にし、真にお客様のためになるシステムをご提供し続けていく予定です。<br><br>今後の事業拡大へ向け、研究・技術・マーケティングといった分野を超えて活躍して頂ける方を募集しています。将来は会社の屋台骨を支える中核となるメンバーとなり、その先には経営側でも力を発揮して頂くことを考えています。今までの経験や知識を活かし、思う存分力を発揮して、共に高みを目指しませんか？<br><br>[仕事内容(業務内容、担当科目等)]<br>●市場リスク算出ライブラリの開発<br>当社が銀行や証券会社、信用金庫などの金融機関に販売している市場系統合リスク管理システム\"Arpeggio\"のコア部分となる市場リスク算出ライブラリの開発です。金融工学の高度化に伴い、数式も複雑化し、計算量も膨大になってきているので、高速な数値計算エンジンの開発が求められます。また、金融機関を顧客としているので、明確な計算仕様書の作成も行う必要があります。<br><br>●金融工学理論の調査<br>ライブラリ開発の前工程となる、金融工学理論、デリバティブの取引慣習の調査業務と計算仕様書の作成業務です。デリバティブのプライシングは、お客様である金融機関の方も答えを持っていないケースが多いので、開発は調査から始まります。<br><br>●自社パッケージシステムの導入支援<br>パッケージシステムを顧客の環境に導入するということが、実は最も難易度の高い業務となります。システム導入の際には、お客様の現行の計算仕様と自社製品の計算仕様の違いが判明することや、当社の製品が必要とするデータをお客様が持っておられないということがあります。その場合の対応を、金融工学的観点はもちろん、予算や開発リソースなども加味して行う必要があります。また、システムが算出したリスク指標の妥当性検証も導入支援の一環としてご担当して頂きます。<br><br>●コンサルティング・受託開発<br>パッケージシステムの開発・導入以外にも、金融工学に関するコンサルティングや、小規模なプライシングツールの受託開発等の案件もあります。<br><br>●データサイエンス業務<br>当社はデータサイエンスの分野にも力を入れております。近年、金融機関の間の競争が激しくなっており、収益を改善するための新しいビジネスモデル構築に向けた定量的な分析が求められております。当社では、お客様と共に、CRM (Customer Relationship Management)や、様々な産業の生産・収益予測に取組んでおります。今後も、デリバティブのプライシングやリスク指標算出といった枠を超えて、金融で数理の力を活かせる領域を広げていきます。データサイエンスの分野では、コンサルタント、データサイエンティスト、データインフラエンジニアをご担当して頂きます。<br><br>●その他業務<br>案件によっては、金融工学関連の仕事ではなく、システム間インターフェースの開発や、画面の開発業務がメインになることもあります。また、当社はベンチャー企業ですので、開発以外の営業支援や採用活動の一部、さらに発展して、当社が保有する高度なノウハウを活かせる新規事業の提案や開拓も、将来的にはご担当して頂く可能性があります。<br><br>[勤務地住所等]<br>渋谷事業所：東京都渋谷区渋谷2丁目10-9 210野村ビル4F<br>本公募は正社員の募集なので、将来の人事異動により、プロジェクト・勤務地が変更になる可能性があります。<br><br>[募集人員]<br>若干名<br><br>[着任時期]<br>応相談</p></div>","研究分野":"数物系科学:情報学:社会科学","            小分類":"経済学","職種":"\r\n            \r\n            研究開発・技術者相当\r\n            \r\n            ","":"研究開発・技術者相当","勤務形態":"常勤（任期なし）,正社員（試用期間3ヶ月あり）","勤務地":"関東 -,東京都","応募資格":"理学・情報学・経済学いずれかの学位取得者及びそれに準ずる能力・成果を有するものあると望ましい素養・数学（特に確率論、統計学）の素養・プログラミング、数値計算、機械学習の素養・金融・経済の興味・知識・金融工学への興味・素養・ベンチャー企業で働くことへの興味年齢：３５歳まで（職業経験不問） ※改正雇用対策法 例外事由-3号のイ","待遇":"給与：年棒制（320万円～900万円、経験・能力を考慮して決定）昇給：年1回勤務時間：10:00～19:00（プロジェクト・勤務地により、異なることあり）休日休暇：完全週休2日制（土日）、祝日、年末年始、夏季休暇、慶弔休暇有給制度：半年ごとに5日間支給する。有効期限は付与日より2年間とする。交通費：全額支給（上限5万円）社会保険：健康保険、厚生年金、雇用保険、労災保険","募集期間":"2015年08月31日 必着,採用者が決まり次第公募終了","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]以下の書類を電子メールに添付して、応募してください。Web応募も可能です。（１）履歴書（２）研究業績一覧（３）職務経歴書（社会人経験がある場合）（４）その他PR書類（必要な場合）[選考内容(選考方法、採否の決定)、結果通知方法]書類選考の上、随時面接を実施致します。結果は電子メールでお知らせ致します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要E-mail: recruit@lineainc.co.jpTel: 03-5468-0787","備考":"頂いた応募書類は選考の目的のみに使用し、使用後は破棄致します。応募書類の返却は致しませんので、あらかじめご了承をお願いします。","Web応募":"可"}}