{"time":"2015-05-08 00:00:00 +0900","subject":"教員の公募　生物資源科学科・准教授（応用昆虫学分野）","period":"2015-05-02:2015-06-15:NA","place":["栃木県"],"place_en":["Tochigi"],"genre":"農学","institution":"宇都宮大学","title":"准教授・常勤専任講師相当","id":"D115050051","data":{"データ番号":"D115050051","公開開始日":"2015年05月08日","更新日":"2015年05月08日","求人件名":"教員の公募　生物資源科学科・准教授（応用昆虫学分野）","機関名":"宇都宮大学","機関または部署":"http://agri.mine.utsunomiya-u.ac.jp","部署名":"農学部","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>謹啓　時下ますますご清栄のこととお喜び申し上げます。<br>この度、国立大学法人宇都宮大学農学部生物資源科学科では、下記の要領で教員を公募することになりました。つきましては、誠に恐縮ですが、関係各位にお知らせ下さるとともに、適任者の応募、推薦について宜しくお取りはからい下さいます様、お願い申し上げます。<br>　なお、本件は、以下の本学ホームページの教員公募にも掲載しております。<br>http://www.utsunomiya-u.ac.jp/outline/saiyou.php<br><br>　　　　　　　　　　　　　　　　　　　　　　　　　　　謹白<br><br><br>[仕事内容(業務内容、担当科目等)]<br>担当授業科目：<br>　害虫防除学、昆虫生態学、植物保護学の他、これらに関係する実験・実習科目、並びに大学院修士課程の講義・実験・研究科目。また、卒業論文や修士論文の指導。なお、生物資源科学科の必修科目や初期導入・リテラシー・自然科学系科目等の基盤教育科目を担当する場合があります。<br><br>[勤務地住所等]<br>〒321-8505<br>栃木県宇都宮市峰町350<br><br>[募集人員]<br>1名<br>准教授<br><br>[着任時期]<br>平成27年10月1日以降のなるべく早い時期。<br><br></p></div>","研究分野":"農学","            小分類":"生産環境農学","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期なし）","勤務地":"関東 -,栃木県","応募資格":"次の用件を満たす人１）博士の学位（外国において授与された方はこれに相当する学位を含む）を有する者。２）昆虫の生態、害虫防除、植物保護等に関する優れた研究業績を有し、学部生、大学院生の教育並びに研究指導に熱意をもち、学部・学科等の大学運営に関わる業務に積極に取り組める者。","待遇":"「国立大学法人宇都宮大学職員就業規則」及び「国立大学法人宇都宮大学職員給与規程」等による。※大学ホームページにより規程等を参照のこと。","募集期間":"2015年05月02日 ～,2015年06月15日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（１）履歴書（本学所定様式を使用し、署名捺印すること。年齢は　　　記入日現在とする。）（２）業績調書　　・著書、論文、学会発表及び研究報告等（本学所定様式を使用　　　し、著書、論文、学会発表、その他に分けて記載するこ　　　　　と。）　　・学会活動、社会活動等（本学所定様式を使用し、学会活動、　　　社会活動、その他に分けて記載すること。）　　・外部資金獲得状況（本学所定様式を使用し、記載のこと。）　　・教育実績（本学所定様式を使用し、記載のこと。）（３）教育・研究における抱負（本学所定様式を使用し、A4版用　　　紙にそれぞれ1,000字程度記載すること。）（４）これまでの研究内容（A4版用紙に2000字程度。様式自由）（５）社会貢献に対する抱負（A4版用紙に1000字程度。様式自　　　　由）（６）応募者の研究、人物等について照会できる方（2名）の氏　　　　名・連絡先（７）主要な学術論文10編以内（別刷りまたはPDFを印刷したも　　　　の）なお、様式（１）～（３）は本ページよりダウンロードするか、下記に請求して下さい。　請求先：農学部総務係　石川　香緒莉　e-mail: ishikawa@miya.jm.utsunomiya-u.ac.jp  Tel: 028-649-5399,  Fax: 028-649-5401応募書類提出先：　〒321-8505　宇都宮市峰町350　　宇都宮大学農学部　生物資源科学科　平井　英明　宛（封筒の表に、「教員応募書類在中」と朱書きし、書留郵便にて送付して下さい）応募時に提出される個人情報の取り扱いについて：（１）応募時に提出された書類の個人情報については、採否の検討および決定に限って使用いたします。（２）応募書類（別刷りまたはPDFを印刷したものを含む）は返却しませんので、あらかじめご了承ください。[選考内容(選考方法、採否の決定)、結果通知方法]選考方法：書類選考後、最終選考にあたっては、平成27年6月27日（土）に面接・プレゼンテーションを行いますが、面接・プレゼンテーションのための交通費は自己負担となりますのでご了承ください。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要宇都宮大学農学部生物資源科学科　平井　英明e-mail: hirai_at_cc.utsunomiya-u.ac.jp（_at_を@に置き換えて下さい。）","添付書類":"1.公募要領（宇都宮大学生物資源科学科：准教授公募）.pdf,2.履歴書（記入例入）.docx,3.業績調書共通様式.docx,4.業績調書記入例.pdf,5.教育・研究における抱負.docx","備考":"　本学部は、東京農工大学および茨城大学とともに後期のみの博士課程大学院（東京農工大学大学院連合農学研究科）を構成しており、採用後は連合農学研究科の指導教員資格審査を経て博士課程の教育研究の指導にも携わって頂くことになります。　宇都宮大学は地域の「地（知）の拠点」として地域社会から期待・信頼され、広く社会に貢献する開かれた大学として、「グローバル化社会への対応」、「イノベーション創出」、「活力ある持続可能な地域社会の形成」を目指して、教育・研究・社会貢献を推進しています。　農学部では生命の営みを遺伝子レベルから個体レベル、集団レベルにおいて研究して、食料生産およびヒトが健康に生きるための食品や日用品の開発、地球上の生態系の保全にも貢献することを目指しています。　生物資源科学科では食料等の人の生存に欠かせない生活資材を生産する生物資源の機能解明と開発を通じて、生物資源の持続的精算と、地域から地球に至る環境の保全を図るための基本的・応用的な教育研究を行います。生物資源の合理的な精算と利用に関する理論と実践力を身につけ、グローバルな視点を持ち、農業や関連産業に貢献できるスペシャリストでありながら、ジェネラルな素養を持つ人材を養成します。このような視点に立ち共に教育、研究、社会貢献を担っていく人材を求めています。　なお、学科の概要についてはホームページ（http://shigen.mine.utsunomiya-u.ac.jp/）を参照してください。","Web応募":"不可"}}