{"time":"2015-03-31 00:00:00 +0900","subject":"ポスドク・研究員募集（Nghiem研究室、ワシントン大学、シアトル）","period":"NA:2015-06-16:NA","place":["その他"],"place_en":[null],"genre":"総合生物:医歯薬学:生物学","institution":"University of Washington","title":"研究員・ポスドク相当","id":"D115031022","data":{"データ番号":"D115031022","公開開始日":"2015年03月31日","更新日":"2015年03月31日","求人件名":"ポスドク・研究員募集（Nghiem研究室、ワシントン大学、シアトル）","機関名":"University of Washington","機関または部署":"http://depts.washington.edu/dermatol/index.html","部署名":"Medicine/Dermatology","機関種別":"海外研究機関","公募の":"www.pnlab.org","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>[仕事内容(業務内容、担当科目等)]<br>米国西海岸シアトルのUniversity of Washington皮膚科の研究室にて、紫外線によるDNA傷害応答の機序と皮膚癌発生機序の解明に関する基礎研究を行います。分子生物学／細胞生物学的実験とマウスを用いた実験が主となります。論文執筆やグラント申請も行います。学生への講義をする義務はありません。詳細につきましては、www.pnlab.orgをご覧ください。<br><br>A position for a postdoctoral fellow or research scientist (University of Washington Research Scientist 1) is available in the laboratory of Dr. Paul Nghiem (Medicine/Dermatology, UW Medicine South Lake Union) to study UV-induced DNA damage responses and skin carcinogenesis. These studies would be co-led with Masaoki Kawasumi, MD, PhD (Acting Assistant Professor). The goal of these NIH-funded studies is to elucidate molecular mechanisms by which cells sense UV-induced DNA lesions (CPD and 6-4PP) and activate biological processes such as ATR-Chk1 checkpoint signaling, DNA repair, and mutagenic translesion synthesis and to dissect the molecular mechanisms by which caffeine prevents multiple types of skin cancers. Our approaches include cell culture, flow cytometry, DNA replication track analysis, Western blot analysis, chromatin immunoprecipitation (ChIP), proteomics, next-generation sequencing, and novel and established mouse genetic models. Highly motivated applicants should have research experience in cell biology, molecular biology, or signal transduction. Applicants should have good written and oral communication skills.<br><br>[勤務地住所等]<br>米国西海岸シアトル<br><br>[募集人員]<br>１名<br><br>[着任時期]<br>2015年7月以降</p></div>","研究分野":"総合生物:医歯薬学:生物学","            小分類":"生物科学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"その他 -,その他","応募資格":"MDあるいはPhD保持者","待遇":"NIHの基準に従います。","募集期間":"2015年06月16日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]カバーレター、CV、推薦者３名の連絡先を、kawasumi@uw.eduまで電子メールでお送り下さい。[選考内容(選考方法、採否の決定)、結果通知方法]書類選考の上、面接を経て、採用を決定します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要Masaoki Kawasumi, MD, PhDActing Assistant ProfessorUniversity of Washington Medicine at South Lake UnionDepartment of Medicine/Division of DermatologyDr. Nghiem's Laboratory850 Republican St, Rm 242Seattle, WA 98109-4714Phone: 206-221-4594FAX: 206-221-4364E-mail: kawasumi@uw.edu","Web応募":"不可"}}