{"time":"2015-04-30 00:00:00 +0900","subject":"【人材コンソ】文部科学省「科学技術人材育成のコンソーシアムの構築事業」による、特命助教の公募（建築構造・材料）","period":"2015-04-01:2015-05-29:NA","place":["兵庫県"],"place_en":["Hyōgo"],"genre":"工学","institution":"京都大学","title":"助教相当","id":"D115040395","data":{"データ番号":"D115040395","公開開始日":"2015年04月14日","更新日":"2015年04月30日","求人件名":"【人材コンソ】文部科学省「科学技術人材育成のコンソーシアムの構築事業」による、特命助教の公募（建築構造・材料）","機関名":"京都大学","機関または部署":"http://www.eng.kobe-u.ac.jp/department/architecture.html","部署名":"神戸大学大学院工学研究科建築学専攻","機関種別":"国立大学","公募の":"http://k-connex.kyoto-u.ac.jp/ja/application.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明]<br><br>　京都大学、大阪大学、神戸大学は、2014年10月に文部科学省「科学技術人材育成のコンソーシアムの構築事業（次世代研究者育成プログラム）」の採択を受け、三大学がコア機関となり若手研究者育成のために強固な連携体制を構築することとしました。この中で、京阪神という地の利を活かした強い連携・協力体制のもと、次代を担う優秀な若手研究者の確保・育成を戦略的に行うことを目的として、京阪神次世代グローバル研究リーダー育成コンソ－シアムを設立しました。<br><br>　本コンソーシアムでは、採用された若手研究者が国内外の大学・研究機関・企業等の間でステップアップできるような共同研究や人的交流の促進を支援します。これにより研究者が視野・知見を広げながら業績等を積み、自らの適性に応じたキャリアアップを図ることによって、次世代を担う研究リーダーの育成を目指します。<br><br>　本事業を説明した下記リンク先の内容を熟読し、事業趣旨を理解した上で応募書類等を作成願います。<br>http://k-connex.kyoto-u.ac.jp<br><br>[専門分野]<br><br>　建築構造工学分野において、巨大地震に対する防災・減災を目的とし、大規模構造物の合理的な解析手法ならびに振動台を活用した耐震構造システムに関する実践的研究に意欲的に取り組んでいただける方。構造物と地盤等の相互作用に関する専門知識を持つことが望ましい。<br><br>[担当授業など]<br><br>　神戸大学大学院工学研究科建築学専攻、工学部建築学科の構造系の演習科目の一部の分担をお願いすることがあります。一級建築士資格または構造設計実務経験を有することが望ましい。<br><br>[その他]<br><br>　神戸大学大学院工学研究科建築学専攻構造デザイン分野の多賀謙蔵教授を主メンター(研究の指導)、建築学専攻長を副メンター(教育･一般的運営の指導)とする教員指導体制をとります。雇用最終年度には神戸大学テニュアトラック制度に準じた基準･体制で業績を評価し、評価に応じた処遇により、神戸大学内あるいはコンソーシアム内での安定的雇用の確保を目指しています。<br><br>[勤務地住所等]<br><br>　兵庫県神戸市灘区六甲台町１−１<br>　神戸大学大学院工学研究科建築学専攻<br><br>[募集人員]<br><br>　１名<br><br>[着任時期]<br><br>　平成２７年１０月１日（予定）</p></div>","研究分野":"工学","            小分類":"建築学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,裁量労働制：始業（8時30分）終業（17時15分）を基本とし,労働者の決定に委ねる。 休日：土・日曜日、祝日のほか神戸大学が定める休日のとおり","勤務地":"近畿 -,兵庫県","応募資格":"以下の全ての要件を満たす者。(1) 平成27年（2015年）4月1日に、博士号取得後10年以内または同等程度の研究経歴（博士課程に標準年限以上在学し、所定の単位を修得した上、退学した（いわゆる「満期退学者」）で、退学後10年以内の研究者。）を有する者で、かつ40歳未満（但し、臨床研修を課せられた医学分野においては43歳未満）の者。(2) 対象とする分野において、十分な研究能力・教育能力を有する者。※産前・産後休暇および育児休暇を取得した者については、その取得期間を除いて10年以内であれば応募可能です。※応募者の国籍は問いません。※本募集は、文部科学省「科学技術人材育成のコンソーシアムの構築事業」による補助対象のため、雇用対策法施行規則第1条の3第1項第3号二に該当し、雇用対策法第10条の適用除外として、募集いたします。","待遇":"・神戸大学特命職員就業規則等に基づき、給与を支給します。・スタートアップ研究費（採用後2事業年度で最大1,000万円）を措置します。・研究エフォートは60％以上とします。・メンターおよびURA等の支援を受けることができます。・各種研修プログラムを受講いただきます。※スタートアップ研究費については、国の予算の関係により減額になる場合があります。","募集期間":"2015年04月01日 ～,2015年05月29日 必着","応募・選考・結果通知・連絡先":"[応募方法]　(1) 提案書、(2) 主要論文別刷（主要論文３編、コピー可）を、郵送及びメールに添付の上、下記連絡先まで提出願います。提案書の様式のダウンロードはじめ応募方法の詳細はホームページ（http://k-connex.kyoto-u.ac.jp/ja/application.html）を参照願います。　京阪神次世代グローバル研究リーダー育成コンソーシアム事務局　（郵送）　〒606-8302　京都市左京区吉田牛ノ宮町４ 日本イタリア会館203　（メール）　E-mail：recruit_k-connex＊mail2.adm.kyoto-u.ac.jp（＊を@に変えてください。）　件　名：【コンソーシアム応募：募集コード（009KO1502）】　　氏名　※郵送の際は、朱書きで「コンソーシアム応募：募集コード（009KO1502）」と記載願います。　※海外等に在住の方は、郵送期限等について考慮しますので、メールで提出の際にその旨を御連絡願います。[選考内容(選考方法、採否の決定)、結果通知方法]（第一次審査）　選考会議において、書面審査（ピアレビュー）を行います。（第二次審査）　第一次審査通過者に対して面接を行い、研究面のみならず次世代のリーダーとしての資質等を総合的に判断して採用候補者の選考を行います。（第三次審査）　受入先の大学等において、第一次および第二次審査を踏まえて、最終審議を行い、採用内定者を決定します。　選考結果については、全応募者に郵送等にて通知します。なお、選考過程及び採否の理由については一切お答えいたしかねます。[連絡先] （公募一般に関すること）　京都大学次世代研究創成ユニット　（京阪神次世代グローバル研究リーダー育成コンソーシアム事務局）    E-mail：recruit_k-connex＊mail2.adm.kyoto-u.ac.jp（＊を@に変えてください。）　電話：075-754-0161（研究分野・業務内容等に関すること）　　神戸大学大学院工学研究科建築学専攻事務室　　E-mail：jimu＊arch.kobe-u.ac.jp（＊を@に変えてください。）　（研究分野・所属等の採用後の手続等に関すること）　　神戸大学工学研究科総務係    E-mail：eng-soumu＊office.kobe-u.ac.jp（＊を@に変えてください。）","備考":"・提出書類の個人情報は、本選考の目的のために使用し、応募者の承諾無く本目的以外には使用しません。なお、応募書類の返却はいたしませんのでご了承願います。・応募に要する経費については、原則として申請者の自己負担とします。・男女共同参画を推進しています。多数の女性研究者の積極的な応募を期待します。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}