{"time":"2015-05-08 00:00:00 +0900","subject":"静岡大学工学部・大学院総合科学技術研究科工学専攻教員（テニュアトラック助教）公募","period":"2015-05-08:2015-07-10:16時必着（日本時間）","place":["静岡県"],"place_en":["Shizuoka"],"genre":"生物学:工学:環境学","institution":"静岡大学","title":"助教相当","id":"D115050108","data":{"データ番号":"D115050108","公開開始日":"2015年05月08日","更新日":"2015年05月08日","求人件名":"静岡大学工学部・大学院総合科学技術研究科工学専攻教員（テニュアトラック助教）公募","機関名":"静岡大学","機関または部署":"http://www.eng.shizuoka.ac.jp/","部署名":"学術院工学領域","機関種別":"国立大学","公募の":"http://www.tenure.shizuoka.ac.jp/kobo/20150430_tenure_ja","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>静岡大学では、若手の教員に対しテニュア獲得のインセンティブを与えることにより、当該教員の教育研究に対する意欲を高めるとともに、その能力及び資質の向上を図り、もって教育研究の高度化及び活性化を期することを目的としてテニュア・トラック制度を導入しています。テニュア・トラック教員の任期は５年間ですが、研究業績等が優秀であると認められた場合には本学のテニュアポストへの早期の昇任が可能となります。テニュア・トラック教員は、研究業務を主務としますが、将来テニュア教員として本学における学生の教育を担うためのトレーニングも行います。静岡大学は、男女共同参画を推進し、雇用の機会均等を推進しております。また、本公募には、すべての国の研究者が応募できます。 <br><br>[仕事内容(業務内容、担当科目等)]<br>所属：学術院工学領域（工学部数理システム工学科・大学院総合科学技術研究科工学専攻数理システム工学コース）<br>募集分野：生態・環境分野の数理科学(モデリング・シミュレーション・最適化など)。着任後の工学的応用が望ましい。専門分野の研究を行うほか、プログラミング基礎、コンピュータ入門、システム工学応用実習など演習・実験科目・講義の担当および研究指導補助を行う。<br><br>[勤務地住所等]<br>静岡県浜松市中区城北3-5-1<br>静岡大学浜松キャンパス<br><br>[募集人員]<br>1名<br>助教（テニュアトラック）<br><br>[着任時期]<br>2015年11月1日以降のできる限り早い時期<br></p></div>","研究分野":"生物学:工学:環境学","            小分類":"全て","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（テニュアトラック）,採用日から5年間","勤務地":"東海 -,静岡県","応募資格":"1. 博士の学位を有し、募集分野において優秀な研究を行っている若手研究者であること。2. 公募締切時点において、40歳未満であること。（文部科学省「テニュアトラック普及定着事業」による補助対象の予定であるため）3. 公募締切時点において、博士の学位を取得後10年以内の者であること。","待遇":"1.任期：採用日から5年間（テニュアへの移行については下記2項を参照のこと。）2.テニュアトラック教員の評価：テニュアトラック教員から提出された研究計画書、中間時研究成果報告書、終了時研究成果報告書の書類審査及び 面接等により、研究業績、リーダーシップ・マネジメント能力、外部資金獲得実績、学部生・大学院生への研究教 育指導能力等について、次の時期に評価を実施する。i. 雇用後1年、2年及び4年を経過する月に研究計画の達成状況の審査を行う。ii. 雇用後2年6ヶ月を経過する日の翌月に中間評価を行う。iii. 雇用後4年6ヶ月を超えない月にテニュア審査を行い、審査に合格した助教は、 テニュア講師または准教授に採用する。 なお、ここでのテニュアは、終身ではなく、定年（現行は65歳）がある。3.給与：静岡大学教職員給与規程に基づき、学歴、免許･資格、職務経験等により初任給を決定する。 i. 扶養手当、通勤手当、住居手当等の諸手当は、静岡大学教職員給与規程に基づき支給する。ii. 賞与は、静岡大学教職員給与規程に基づき支給する。iii. 赴任旅費は、別途規定に基づく額を支給する。4.研究支援：1年目に、1人当たり500万円のスタートアップ資金と独立した研究スペースを措置する。 また、2年目は200万円、3・4・5年目は各100万円の研究資金を措置する。i. 任期期間中の研究活動に関するエフォートは、70％以上とする。ii. メンター・アドバイザーが、研究に関する指導・支援を行う。iii. 今後の予算の状況により研究費は変更される場合がある。","募集期間":"2015年05月08日 ～,2015年07月10日 必着,16時必着（日本時間）","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]1. 指定の応募申請書（履歴、業績リスト、写真添付）・・・FORM1(Word,PDF)（論文が掲載されている雑誌の最新の5-yearインパクトファクターを記載のこと）2. これまでの研究の概要（A4サイズ2頁以内）・・・・・・FORM2(Word,PDF)3. 今後5年間の研究計画（A4サイズ2頁以内） ・・・・・・FORM3(Word,PDF)4. 教育に対する抱負（A4サイズ1頁以内）・・・・・・・・FORM4(Word,PDF)5. 上記のFORM1、2、3、4は、すべて日本語または英語で記述すること6. 主要論文5編以内（別刷りまたはコピー）7. １名の推薦書または意見を求めることができる方2名の氏名と連絡先8. 必要事項の記載されたFORM1、2、3、4を片面印刷し、主要論文とともに下記の宛先に、応募封筒に「テニュア･トラック助教応募書類在中」と朱書きしたうえ、簡易書留で郵送すること。E-mailを用いた書類提出は受けない。また、応募書類は、返却しない。応募締切 2015年7月10日（金）16時必着（日本時間）[選考内容(選考方法、採否の決定)、結果通知方法]書類審査　2015年8月面接審査　2015年9月（書類審査の合格者のみ対象とし、旅費は支給しない）[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要問い合わせ先〒432-8561　静岡県浜松市中区城北3-5-1静岡大学テニュアトラック支援室E-mail　dwak-2（a）ipc.shizuoka.ac.jp　(a)は＠に変更願います。提出先〒432-8561　静岡県浜松市中区城北3-5-1静岡大学テニュアトラック支援室「テニュアトラック助教応募書類」と朱筆し、簡易書留でお送りください。","添付書類":"1.FORM1.doc,2.FORM2.doc,3.FORM3.doc,4.FORM4.doc,5.FORM1.pdf,6.FORM2.pdf,7.FORM3.pdf,8.FORM4.pdf","備考":"採用にあたっては、業績および人物評価において同等と認められた場合には、女性、外国人、障がい者を優先します。技術士の資格を有している者または実務について教える能力を有する者も優先します。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}