{"time":"2015-02-24 00:00:00 +0900","subject":"テクニカルスタッフ募集（URT1501）(超微形態研究チーム)","period":"NA:2016-02-23:随時受付し、審査する。ポストが埋まり次第締め切り。","place":["兵庫県"],"place_en":["Hyōgo"],"genre":"生物学","institution":"独立行政法人理化学研究所","title":"研究・教育補助者相当","id":"D115020926","data":{"データ番号":"D115020926","公開開始日":"2015年02月24日","更新日":"2015年02月24日","求人件名":"テクニカルスタッフ募集（URT1501）(超微形態研究チーム)","機関名":"独立行政法人理化学研究所","部署名":"ライフサイエンス技術基盤研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20150223/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[募集研究室]<br>ライフサイエンス技術基盤研究センター 生命機能動的イメージング部門 生命動態情報研究グループ 超微形態研究チーム <br>(チームリーダー: 米村 重信 )<br><br>[研究室の概要]<br>ライフサイエンス技術基盤研究センターは、創薬・医薬の推進に向けた技術的課題を解決する基盤技術研究を推進するとともに、次世代のライフサイエンス研究を推進するための研究開発を行うことを目標としています。<br><br>生命機能動的イメージング部門では、生命機能の発現に関わる標的分子の体内動態を、個体レベルで連続的・定量的に追跡します。様々な疾患に関わる多様な分子を可視化するための分子設計・分子標識の技術基盤を確立し、次世代イメージング技術の開発を行います。この技術を薬効評価・薬物動態、画像分子診断、移植細胞追跡に導入し、創薬、先制医療、再生医療の実現化に向けたイメージング法を確立します。<br><br>超微形態研究チームでは、多細胞組織の基本である上皮細胞シートにおける極性形成や、形態形成の仕組みの理解を目指しています。特に、どのように力（力学的シグナル）を利用しているのかを注目しています。また、当研究室は電子顕微鏡による形態学的解析を通じてセンター内外のさまざまな研究に貢献しています。 研究室の詳細につきましては、ホームページをご参照ください。<br><br>[募集職種、募集人数、職務内容]<br>募集職種：テクニカルスタッフ<br>募集職種の位置付けは以下の通りです。<br>「テクニカルスタッフ」 チームの研究課題等を実施するための技術的支援を行う。<br><br>募集人数：1名<br>今回は、CRESTの以下の課題業務に専従いただく方を募集いたします。<br>研究領域：「生命動態の理解と制御のための基盤技術の創出」<br>研究課題名：「細胞間接着・骨格の秩序形成メカニズムの解明と上皮バリア操作技術の開発」<br><br>職務内容：<br>ES細胞にノックアウト、ノックインなど施すことにより、上皮細胞の形態形成を理解する系を構築する新たなプロジェクトを始めています。遺伝子操作から細胞培養、ライブイメージングなどを行うテクニカルスタッフを募集します。<br>・分子・細胞生物学的手法を用いた研究補助業務<br>・試薬や消耗品の管理、資料作成<br><br>[勤務地]<br>独立行政法人理化学研究所 ライフサイエンス技術基盤研究センター（神戸地区）<br>兵庫県神戸市中央区港島南町2-2-3<br><br>[着任時期]<br>可能な範囲で早期(応相談)</p></div>","研究分野":"生物学","            小分類":"生物科学","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）","勤務地":"近畿 -,兵庫県","応募資格":"1.大学卒の方で、【募集職種及び職務内容】に関連する専門的知識と技術を有する方。もしくは同等の能力を有する方で、関連する分野での職務経験が最低でも2年以上の方。2.生物学の実験が好きな方で、てきぱきと時間内に集中できる意欲的な方。3.研究室内外の協力者と円滑なコミュニケーションを図り、連携、協調して業務に従事できる方。","待遇":"契約期間：単年度契約の任期制職員。※雇用契約は、平成27年度（平成28年3月31日）限りとなります。給与等：給与は、経験、能力、実績に応じた年俸制で、通勤手当、住居手当の支給及び社会保険の適用あり。理研共済会（互助組織）に要入会。休日：土日、祝日、年末年始（12月29日～1月3日）、当研究所設立記念日（10月第4月曜日）。その他：当研究所規程による。○理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。","募集期間":"2016年02月23日 必着,随時受付し、審査する。ポストが埋まり次第締め切り。","応募・選考・結果通知・連絡先":"[応募方法及び締切日]提出書類：1.履歴書（写真貼付）※Eメールアドレスを必ずご記入下さい。※欄外の右上に「超微形態研究チーム（URT1501）」と希望職種（テクニカルスタッフ）を赤字で明記して下さい。2.取得技術、経験業務及び研究業績一覧(A4用紙1ページ程度)3.志望動機、習得スキルを含めた自己アピール、今後の抱負(A4用紙2ページ程度)4.現職の所属長または指導教官からの推薦書　1通※現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書。※宛名は「ライフサイエンス技術基盤研究センター　センター長」として下さい。5.最終学校卒業(修了)証明書もしくは、最終学校の卒業証書（コピー可）＊応募書類は返却しませんのでご了承下さい。＊封筒表に「ライフサイエンス技術基盤研究センター　超微形態研究チーム（URT1501）テクニカルスタッフ応募書類在中」と必ず朱書きのこと。[選考方法]書類審査後、書類選考通過者のみ面接を行います。[問合せ先・書類送付先]問合せ先：お問い合わせはメールにて受け付けます。お問い合わせの際には、以下の件名でご連絡ください。「【URT1501】CLST/DBDI超微形態研究チーム TS募集について」研究内容についてのお問い合わせ：　ライフサイエンス技術基盤研究推進室: clst-jobs[at]riken.jp　＊[at]は@に置き換えて下さい。提出書類・応募に関するお問い合わせ：　神戸事業所 研究支援部 人事課 採用担当：kobe-jobs[at]riken.jp　＊[at]は@に置き換えて下さい。書類送付先：　〒650-0047 神戸市中央区港島南町2-2-3　独立行政法人理化学研究所 神戸事業所 研究支援部 人事課 採用担当","備考":"個人情報の取扱について：提出して戴いた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}