{"time":"2015-04-09 00:00:00 +0900","subject":"Part-time Technical Staff in RIKEN Brain Science Institute Laboratory for Neural Circuitry of Memory","period":"NA:2016-04-08:No particular date will be set to this call for application. Will be closed when the position is filled.","place":["埼玉県"],"place_en":["Saitama"],"genre":"生物学:総合生物:複合領域","institution":"国立研究開発法人理化学研究所","title":"研究・教育補助者相当","id":"D115040266","data":{"データ番号":"D115040266","公開開始日":"2015年04月09日","更新日":"2015年04月09日","求人件名":"Part-time Technical Staff in RIKEN Brain Science Institute Laboratory for Neural Circuitry of Memory","機関名":"国立研究開発法人理化学研究所","部署名":"Brain Science Institute","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.brain.riken.jp/jp/careers/20150407_j_johansen_p.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[Laboratory]<br>RIKEN Brain Science Institute, Lab for Neural Circuitry of Memory (Lab Head: Dr. Joshua Johansen)<br><br>[Research Field]<br>Our laboratory studies how aversive experiences trigger changes in neural circuits resulting in memory formation and adaptive alterations in behavior. We use optogenetic, in-vivo electrophysiological and behavioral approaches to address this question.<br><br>[Job title and Job description]<br>Job title: Part-time technical staff<br>Number of positions: 1<br>Job description: Research activities in pursuit of the above research projects.<br><br>[Work location]<br>Lab for Neural Circuitry of Memory, RIKEN Brain Science Institute<br>2-1 Hirosawa, Wako-shi, Saitama 351-0198 JAPAN<br><br>[Start of Employment]<br>Negotiable</p></div>","研究分野":"生物学:総合生物:複合領域","            小分類":"脳科学","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"非常勤（任期あり）","勤務地":"関東 -,埼玉県","応募資格":"We are hiring 1 technical staff position to support ongoing research activities in the lab. Experience with animal experimentation, stereotaxic surgery, brain tissue cutting, and/or immunohistochemistry, is preferred.","待遇":"*For details about \"Salary and benefits\", please refer to above \"Job posting URL\".","募集期間":"2016年04月08日 必着,No particular date will be set to this call for application. Will be closed when the position is filled.","応募・選考・結果通知・連絡先":"[Application and required documents]1.Complete CV 2.Description of skills, experience, and interests. 3. 2 letters of recommendation (including one from the current supervisor, if available) if requested following submission of CV and statement of skills experience and interests4. Please send your application by email.[Selection process]Selection will be made based on application screening and interviews.[Send application to]Dr. Joshua JohansenLab for Neural Circuitry of MemoryRIKEN Brain Science Institute2-1 Hirosawa, Wako-shi, Saitama 351-0198JAPANEmail:Please confirm the E-mail address at Job posting URL above.","備考":"[Handling Personal Data]The documents you submit will be handled with the utmost care in accordance with RIKEN's rules for the protection of personal data and will be used only for employment screening purposes. This information will never be divulged, assigned, or loaned to a third party without legitimate reason. Application documents will not be returned.","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}