{"time":"2015-05-07 00:00:00 +0900","subject":"聖カタリナ大学専任教員の公募（社会福祉学分野）","period":"2015-05-01:2015-06-30:NA","place":["愛媛県"],"place_en":["Ehime"],"genre":"社会科学","institution":"聖カタリナ大学","title":"教授相当:准教授・常勤専任講師相当:助教相当","id":"D115041187","data":{"データ番号":"D115041187","公開開始日":"2015年05月07日","更新日":"2015年05月07日","求人件名":"聖カタリナ大学専任教員の公募（社会福祉学分野）","機関名":"聖カタリナ大学","機関または部署":"http://www.catherine.ac.jp","部署名":"人間健康福祉学部","機関種別":"私立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>人間健康福祉学部　社会福祉学科<br>助教、講師、准教授、教授<br>但し、いずれの職位であっても６５歳以上であるときは、特別任用教員とする。<br><br><br>[仕事内容(業務内容、担当科目等)]<br>社会福祉援助技術論、社会福祉援助技術演習、社会福祉援助技術現場実習指導、社会福祉現場実習、社会福祉調査、専門演習<br><br><br>[勤務地住所等]<br>愛媛県松山市北条660番地<br><br>[募集人員]<br>1名<br>助教、講師、准教授、教授<br><br>[着任時期]<br>2015年10月01日<br><br></p></div>","研究分野":"社会科学","            小分類":"社会学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            :\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,助教、講師については、３年の任期付専任教員とし、本学規定により更新することがある。准教授、教授については、３年の任期付専任教員として採用するが、とくに適性があると認めた場合には、期間の定めのない専任教員とすることがある。特別任用教員については、雇用期間を１年と定め、これを更新することがある。","勤務地":"四国 -,愛媛県","応募資格":"（１）本学の建学の精神を理解し、教育・研究・大学行政に従事できること。（２）大学院修士課程修了以上の者、または、これと同等以上の学識を有する者。（３）担当科目分野を専攻とし、その分野の著書・論文等の業績を有すること。（４）教育的能力を有する者。（５）「社会福祉士」の資格を有すること。（６）社会福祉士の相談援助実習・相談援助演習の担当資格を有する者又は、採用時において資格取得見込の者（備考欄を参照）","待遇":"本学給与規程による。","募集期間":"2015年05月01日 ～,2015年06月30日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（１）履歴書（所定様式、写真添付、複数枚可）※様式は本学ホームページからダウンロードして下さい。（２）教育研究業績書（所定様式、複数枚可、下欄（注）は提出時削除）※様式は本学ホームページからダウンロードして下さい。（３）本学における教育及び研究に対する抱負（1200字程度、自筆）（４）担当分野における著書及び論文等の主な研究業績の抜刷り５点以内（コピー可）（５）社会福祉士登録証の写（６）社会福祉士実習演習担当教員講習会修了証の写（該当者のみ）提出書類は原則として返却いたしません。なお、提出して頂いた個人情報は、適正に管理し、教員採用選考以外の目的には使用致しません。[選考内容(選考方法、採否の決定)、結果通知方法]履歴書・教育研究業績等の書類審査の後、複数の採用候補者に対し面接及び模擬授業を実施する。旅費等必要経費は応募者負担とする。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒799-2496　愛媛県松山市北条660番地　聖カタリナ大学　総務課（担当：大浦）ＴＥＬ　089-993-0702ＦＡＸ　089-993-0900e-mail　soumu＠catherine.ac.jp（封筒の表に「教員応募書類在中」と朱書きの上、郵便書留でご送付下さい。）","備考":"実習・演習等資格要件［（ア）～（エ）のいずれかに該当すること］（１）社会福祉援助技術現場実習等（ア）学校教育法（昭和22年法律第26号）に基づく大学（大学院及び短期大学を含む。）又はこれに準ずる教育施設において、教授、准教授、助教又は講師（非常勤を含む。）として、相談援助実習指導及び相談援助実習を５年以上担当した経験を有する者（イ）学校教育法に基づく専修学校の専門課程の専任教員として、相談援助実習指導又は相談援助実習を５年以上担当した経験を有する者（ウ）社会福祉士の資格を取得した後、相談援助の業務に５年以上従事した経験を有する者（エ）「社会福祉士実習演習担当教員講習会」において、相談援助実習の指導に係る課程を修了した者（２）社会福祉援助技術演習（ア）学校教育法（昭和22年法律第26号）に基づく大学（大学院及び短期大学を含む。）又はこれに準ずる教育施設において、教授、准教授、助教又は講師（非常勤を含む。）として、相談援助演習を５年以上担当した経験を有する者（イ）学校教育法に基づく専修学校の専門課程の専任教員として、相談援助演習を５年以上担当した経験を有する者（ウ）社会福祉士の資格を取得した後、相談援助の業務に５年以上従事した経験を有する者（エ）「社会福祉士実習演習担当教員講習会」において、相談援助演習の指導に係る課程を修了した者※上記の科目名は、法令改正後の新たな科目名称であり、それらに相当する法令改正前の名称の科目担当歴についても、教歴としてみなします。※応募に際しては、上記通知をはじめとする関係法令通知に照らし、科目担当教員要件の有無を確認して下さい。","Web応募":"不可"}}