{"time":"2015-01-09 00:00:00 +0900","subject":"研究員または特別研究員募集（統合ゲノミクス研究グループ）","period":"NA:2016-01-08:候補者決定次第締め切り","place":["神奈川県"],"place_en":["Kanagawa"],"genre":"生物学:総合生物","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当","id":"D115010200","data":{"データ番号":"D115010200","公開開始日":"2015年01月09日","更新日":"2015年01月09日","求人件名":"研究員または特別研究員募集（統合ゲノミクス研究グループ）","機関名":"独立行政法人理化学研究所","部署名":"統合生命医科学研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20150106_2/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>募集研究室：<br>統合生命医科学研究センター 統合ゲノミクス研究グループ <br>(グループディレクター: 小原 收 )<br><br>研究室の概要：<br>統合ゲノミクス研究グループでは、統合生命医科学の成立にむけて、マルチオミックス解析のパイプライン構築、維持、改良、並びにそれらのデータを統合的に理解するために必要なデータベース構築と、様々な階層における統合生命医科学のための計測技術開発を行っています。これらを統合することにより、基礎・医科学研究者との連携を通じて新しい研究フィールドを開拓することを目指します。 <br><br>募集職種・人数：<br>研究員または特別研究員 1名<br>(博士号取得後5年以内の者は、特別研究員として採用する予定です。)<br><br>[仕事内容(業務内容、担当科目等)]<br>職務内容：<br>生命システム研究センターをはじめとする理研内研究チームと連携して、新規計測手法に関わる開発研究とその多階層計測への応用研究を行います。センタープロジェクトのための統合計測パイプラインの高度化によるミッション実現への貢献と、開発された新規計測方法による新たな生命動態を明らかにすることを目指します。<br><br>研究員:<br>研究チーム等の研究課題等を実施するとともに、必要に応じ特別研究員、リサ―チアソシエイト、テクニカルスタッフに指示、指導を行う。<br><br>特別研究員:<br>上位職者の育成指導を受けて、自ら主体的に研究チーム等の研究課題等を実施する。 今後研究者として自立的に研究を進める礎を築く。<br><br>※職種は応募者の能力・適性等を踏まえ判断・決定します。<br><br>[勤務地]<br>独立行政法人理化学研究所 統合生命医科学研究センター<br>神奈川県横浜市鶴見区末広町1-7-22<br><br>[着任時期]<br>平成27年4月1日<br></p></div>","研究分野":"生物学:総合生物","            小分類":"ゲノム科学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,神奈川県","応募資格":"・職務内容に関連する分野での博士号取得者。インフォマティクス関連分野で博士号を取得した場合は、生体システムを取り扱う職務内容に強い興味があること。・上記、「研究室の概要」に記載する研究内容や職務内容を遂行するために相応しい知識、経験、実績を有している方。・コミュニケーション能力があり、研究室内外の関係者と連携、協調して業務に従事できる方。・新しい手法や測定系の開発にチャレンジする気概があり、世界水準のサイエンスや医科学に貢献したいという強い意欲のある方。・次世代DNAシーケンシング、質量分析によるプロテオミクス解析、遺伝子発現解析などのバイオインフォマティクス解析、バイオイメージングのいずれかに経験・実績のある方が特に望ましい。","待遇":"契約期間：単年度契約の任期制職員契約期間終了後は、評価により、当研究所が必要と認めた場合には、当研究所から雇用契約を申し出て、合意に至った場合には雇用契約を締結することがありま す。必要性の有無は、各人の能力、契約満了時の業務量、勤務成績、勤務態度、従事しているプロジェクトの進捗状況、経営状況、予算状況等に基づき判断します。平成30年3月31日を再契約の上限とします。ただし、特別研究員として採用された場合は、採用から3年を再契約の上限とします。(なお、年度ごとの評価 に加え、採用後3年目に評価を行い、審査・選考を経て、上位職種として平成30年3月31日まで雇用を継続するか、決定します。) 給与等：給与は、経験、能力、実績に応じた年俸制で、通勤手当、住宅手当の支給有り、社会保険の適用有り。理研共済会(互助組織)に入会(理研共済会規約による)。 休日：土日、祝日、年末年始(12/29-1/3)、当研究所設立記念日(10月第4月曜日) その他：当研究所規程による。※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。※日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象職であるとともに、外部研究費(科研費等)の申請資格があります。","募集期間":"2016年01月08日 必着,候補者決定次第締め切り","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]以下の提出書類をPDFにて、下記の書類送付先・問合せ先までE-mailに添付してお送りください。PDFは内容の分かるファイル名としてください(例:1履歴書(応募者名).pdf)E-mailの件名欄には、「応募書類の提出:IMS-統合ゲノミクス-(希望職種)」を記載提出書類：1.履歴書(写真貼付、現所属、身分、生年月日、学位、現住所、連絡先電話・FAX･メールアドレス、研究経歴、職歴、資格など)※履歴書1枚目、右上に、「IMS-統合ゲノミクス-(希望職種)」を明記ください。※書式自由。適当な書式がない場合は上のフォーマットをお使いください。2.研究業績一覧(原著論文、総説、特許、などに分けて記載)3.これまでの研究概要および成果、今後の研究抱負(A4サイズ2枚以内)4.志望動機・自己アピール(A4サイズ2枚以内)5.主要論文(2編以内、研究業績一覧内の該当論文に○印をつけること)6.推薦書 1通※宛名は「統合生命医科学研究センター センター長」として下さい。現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書で可。推薦する方から直接送付する場合は、下記の[書類送付先]までE-mailでお送り下さい。7.最終学校終了証明書(※卒業証書の写し等も可)※書類選考合格者のみ面接までにお送りください。※応募書類は返却いたしません。書類送付先：　独立行政法人理化学研究所 横浜事業所　研究支援部 統合生命医科学研究センター採用担当　Email: IMS-recruit[at]yokohama.riken.jp ※[at]は@に置き換えてください。[選考内容(選考方法、採否の決定)、結果通知方法]書類審査後、書類選考通過者のみ面接を行います。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要質問などはEmailでお願い致します。随時面接選考を実施。研究内容以外の問い合わせ先：　独立行政法人理化学研究所 横浜事業所　研究支援部 統合生命医科学研究センター採用担当　Email: IMS-recruit[at]yokohama.riken.jp ※[at]は@に置き換えてください。研究内容についての問合せ先：　独立行政法人理化学研究所 統合生命医科学研究センター　統合ゲノミクス研究グループ 小原 收　Email: osamu.ohara[at]riken.jp ※[at]は@に置き換えてください。","備考":"個人情報の取扱について提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}