{"time":"2015-03-16 00:00:00 +0900","subject":"ＮＩＣＴパーマネント研究職員およびテニュアトラック研究員公募について","period":"2015-03-16:2015-05-22:NA","place":["宮城県","茨城県 東京都 神奈川県","石川県","京都府 大阪府 兵庫県","沖縄県"],"place_en":["Miyagi",null,"Ishikawa",null,"Okinawa"],"genre":"工学:情報学:総合理工","institution":"独立行政法人情報通信研究機構","title":"研究員・ポスドク相当:准教授・常勤専任講師相当","id":"D115030432","data":{"データ番号":"D115030432","公開開始日":"2015年03月16日","更新日":"2015年03月16日","求人件名":"ＮＩＣＴパーマネント研究職員およびテニュアトラック研究員公募について","機関名":"独立行政法人情報通信研究機構","機関または部署":"http://www.nict.go.jp/","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　情報通信研究機構は、情報通信技術の研究開発を基礎から応用まで統合的な視点で推進することによって、豊かで安心・安全な社会の実現と、世界を先導する知的立国としてのわが国の発展に貢献する法人です<br>　当機構では、情報通信技術の研究開発推進のため、優秀で意欲のある研究者を年齢を問わず広く公募致します<br>　国内はもとより外国籍の方も、また性別を問わず男性・女性とも積極的に採用を行っております<br><br><br>【募集人員】<br>以下６つの『研究分野』で、パーマネント研究職員またはテニュアトラック研究員として　十数名<br><br>『研究分野』<br><br>１．先端的ネットワーク分野<br><br>　先端的な光ネットワーク技術、ワイヤレス通信技術、宇宙通信技術等と、これらを融合する技術を中心に、実社会からの多種多様な入力情報を収容し、かつ価値ある情報をユーザや端末に提供するアクセス系技術、超高速かつ低消費電力で多種多様な大容量情報をグローバルに伝送・処理するコア系技術、ネットワーク全体を柔軟かつ効率的に利活用するためのネットワーク制御技術等　<br><br>２．ICTセキュリティ分野<br><br>　情報通信が安全・安心に利活用できる環境を構築、維持するためのサイバーセキュリティ技術、暗号技術、プライバシー・情報コンテンツ保護技術等<br><br>３．情報解析・利活用分野<br><br>　センサーデータや画像、音声、言語など多種多様で大規模な情報を収集・管理し、認識や解析を通して価値を創造し伝達するための大規模情報解析技術、ことばの壁を乗り越える多言語翻訳および音声認識技術、情報の価値や意味の理解を容易にする情報可視化技術やヒューマンインターフェース技術等<br><br>４．電磁波計測・センシング分野<br><br>　実空間からサイバー空間に情報を入力するために必要な電磁波センシング技術、センサーネットワーク技術、電磁環境計測技術、および計測・センシングの高度化に貢献する高精度時空標準技術等<br><br>５．ICTフロンティア分野<br><br>　脳機能など生体機能に学ぶ将来型情報解析・情報通信技術、究極の安全性や大容量特性を追及する量子通信技術、未利用周波数を利活用するための超高周波（テラヘルツ）技術、ナノ技術、バイオ技術、および新機能材料等を応用した高機能で高効率な次世代機能デバイス技術など、情報通信に新たなパラダイムシフトをもたらす技術<br><br>６．その他情報通信に関するイノベーティブな技術<br><br>　異分野融合による新たなICT利活用技術、社会課題の解決に貢献するICT利活用技術、新しい産業構造構築をもたらすICT利活用技術、その他情報通信に関するイノベーティブな技術<br><br><br>【採用に伴う留意事項】<br><br>◎パーマネント研究職員（主任研究員又は研究員）<br>１：企画立案業務等、機構内部において研究以外の業務（研究マネージメント業務・研究支援業務等）に従事いただく場合があります<br>２：一定期間において、政府機関、公益法人、民間企業などに出向いただく場合があります<br>３：機構の国内外の事務所等へ転勤いただく場合があります<br><br>◎テニュアトラック研究員（任期つき研究員）<br>１：情報通信研究機構有期研究員として、任期は５年です<br>２：原則３年～５年目にパーマネント研究職員への移行審査を実施する予定です<br><br><br>【勤務地住所等】<br>本部（東京都小金井市）を含む、当機構の研究拠点になります。<br>詳細は、下記URLをご参照ください。<br>http://www.nict.go.jp/about/location.html<br><br>【着任時期】<br>2016年04月01日　応相談<br></p></div>","研究分野":"工学:情報学:総合理工","            小分類":"応用物理学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            :\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期なし）,※テニュアトラック研究員採用の場合は、任期５年","勤務地":"東北 -,宮城県,関東 -,茨城県 東京都 神奈川県,北陸・甲信越 -,石川県,近畿 -,京都府 大阪府 兵庫県,九州・沖縄 -,沖縄県","応募資格":"１．修士または博士の学位を有する方、または平成28年4月1日までに取得見込みの方２．国籍は問いませんが、日常の業務遂行、生活において困らない程度の日本語による会話及び読み書きが可能な方（面接は日本語で実施する）３．原則として平成28年4月1日に着任が可能な方","待遇":"【身分】　◎パーマネント研究職員：任期の定めのない研究職員として採用します。（国家公務員ではありません。定年年齢は満60歳です。）　　◎テニュアトラック研究員：有期研究員（任期5年）です【給与】　◎パーマネント研究職員　本給月額 ￥224,500円（平成27年4月1日現在、大学院修士課程修了者の初任給、本給月額のほか　期末・勤勉手当など諸手当有）　本給月額 ￥264,500円（平成27年4月1日現在、大学院博士課程修了者の初任給、本給月額のほか　期末・勤勉手当など諸手当有）　◎テニュアトラック研究員　本給月額　￥442,000円（平成27年4月1日現在、大学院博士課程修了者の初任給、本給月額のほか諸手当有）１．給与の詳細については、情報通信研究機構の職員の給与の支給の基準を機構Webよりご参照ください２．本給月額（いわゆる基本給）は、学歴や職歴・研究経歴などを考慮し決定します【勤務時間等】１．「週休2日制」のフルタイム勤務（週平均37時間30分）　◎パーマネント研究職員：原則として、裁量労働制　◎テニュアトラック研究員：原則として、フレックスタイム制２．年次有給休暇　◎パーマネント研究職員：15日（4/1～12/31）。翌年以降（1/1～12/31）は20日　◎テニュアトラック研究員：20日（4/1～翌年の3/31）３．その他、各種有給の特別休暇　有４．育児・介護休業制度　有より詳細な内容につきましては、お問い合わせください。【社会保険】　◎パーマネント研究職員健康保険（総務省共済組合）・年金（共済年金）・労働保険（雇用保険、労働災害保険）に加入します　◎テニュアトラック研究員健康保険（全国健康保険協会）・年金（厚生年金）・労働保険（雇用保険、労働災害保険）に加入します【採用された場合の赴任旅費】当機構の規定に基づき、実費を支給します【その他】当機構では、機構が承継した職務発明の特許収入の35％を発明者に還元します","募集期間":"2015年03月16日 ～,2015年05月22日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]【提出書類】1.訪問票（指定様式　Excel or PDF）（顔写真添付）※指定様式は、備考欄記載の当機構URLよりダウンロードください。2.研究経歴書 （要約を含む）3.論文リスト （誌上発表及び口頭発表別）4.主要な研究業績（主な著書あるいは論文等3点程度、抜き刷り・コピー可）5.研究計画書（様式自由） 応募書類は、応募締め切り日までに下記の宛先へ郵送等で必着となるようお送りください（封筒に「平成28年度採用　NICT研究職員応募書類在中」と【必ず朱書き】のこと）なお、・締め切り日を過ぎて配達されたもの・電子メールにより送付された応募書類・書類不足など、不備のあるものは、受付いたしかねますのでご注意ください【送付先】〒184-8795　東京都小金井市貫井北町4-2-1情報通信研究機構　総務部人事室人事グループ　採用担当宛【個人情報の取り扱い等】本公募への応募の際にご提出いただいた書類は、適正に管理を行い、採用目的のみに使用します不採用の場合には、応募書類を返却いたします【選考内容（選考方法、採否の決定）、結果通知方法】選考手順について（概要）1. 応募書類の受付・書類選考の実施応募締め切り日以降に、書類選考を実施し、通過された方へ幹部面接の日程を連絡します2. 役員等による幹部面接（最終選考）の実施（本部）書類選考を通過された方について当機構役員等による幹部面接（最終選考）を実施します面接実施の際は、別途「プレゼン資料」及び「推薦者の異なる推薦状2通」を提出していただくこととなります・プレゼン資料：電子データ（パワーポイント）での提出提出後の差替やＰＣ・追加資料の持込は不可、内容は10分程度で容量10MB まで・推薦状：推薦者の押印もしくはサイン入り、宛先は情報通信研究機構理事長宛、推薦者は情報通信研究機構関係者以外、英文も可、厳封は問いません選考結果は、各実施後、概ね1週間以内に通知します書類選考は6月中旬頃まで、幹部面接は7月中旬以降に実施し、7月末頃に内定の通知を予定していますなお、面接に際し発生する交通費等の経費につきましては、当機構では負担いたしませんのであらかじめご了承願います【連絡先（担当者所属、役職、氏名、e-mail、電話番号）】〒184-8795　東京都小金井市貫井北町4-2-1独立行政法人情報通信研究機構総務部人事室人事グループ　採用担当宛Tel：042-327-7304　FAX：042-327-7590E-mail：jinjig@ml.nict.go.jp","備考":"詳細を当機構HPで必ずご確認くださいhttp://www.nict.go.jp/employment/permanent/2016perm-kenkyu.html","Web応募":"不可"}}