{"time":"2015-04-13 00:00:00 +0900","subject":"教授の公募（水産システム学（マーケティング、加工、流通）分野）","period":"2015-04-09:2015-06-01:NA","place":["岩手県"],"place_en":["Iwate"],"genre":"農学","institution":"岩手大学","title":"教授相当","id":"D115040388","data":{"データ番号":"D115040388","公開開始日":"2015年04月13日","更新日":"2015年04月13日","求人件名":"教授の公募（水産システム学（マーケティング、加工、流通）分野）","機関名":"岩手大学","機関または部署":"http://www.iwate-u.ac.jp/","部署名":"三陸水産研究センター","機関種別":"国立大学","公募の":"http://www.iwate-u.ac.jp/boshu/koubo.shtml","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">○公募する教員の職名・人数及び採用予定日<br>水産システム学（マーケティング、加工、流通）及び関連する分野 教授１名<br>採用予定日：平成２８年４月１日<br><br>○三陸水産研究センターの概要及び職務の内容<br>三陸水産研究センターは、従来の水産業に科学的根拠に基づく付加価値を加え、水産業の高度化、三陸水産品のブランド化を目指すとともに、水産関連技術者の高度化教育や人材育成を行い、三陸地域の活性化を推進することにり、三陸沿岸の復興に寄与することを目的としています。水圏環境部門、水産・養殖部門、新素材・加工技術部門、マーケティング戦略部門の４部門からなり、水産資源調査から増養殖、水産加工・機能性の付与、商品開発・マーケット開発まで一体的に教育研究し、三陸独自の６次産業化を推進しています。<br>今回の公募は、全学改組に伴い平成２８年度に農学部食料生産環境学科に水産システム学コース及び平成２９年度には水産系を含む大学院を設置することとしており、水産システム学及び関連する分野を担当する教授を充足するためのものです。主たる担当科目は、水産食品加工学、水産マーケティング論及び水産物流システム論等の学部科目、<br>研究科科目、教養教育科目等及び関連する実習あるいは実験です。<br>開設時には、農学部所属への配置替を予定しています。主たる勤務地は、釜石市（三陸水産研究センター）です。</p></div>","研究分野":"農学","            小分類":"水圏応用科学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期なし）","勤務地":"東北 -,岩手県","応募資格":"今回の公募にあたっては、次の諸項を満たす人物が望まれます。１）大型の競争的資金プロジェクト獲得、運営実績のある方２）異分野の研究グループでの活動実績がある方３）水産に関する広範な知識と研究能力を有している方４）博士の学位を有し、関連する分野において優れた研究業績を挙げておられる方５）人格・識見に優れ、学部学生及び大学院生の教育・研究指導に意欲のある方なお、岩手大学は男女共同参画を推進しています。業績及び資格等に係わる評価が同等と認められる場合には、男女共同参画社会基本法の趣旨に則り、女性を優先的に採用します。両住まい手当制度や子育て・介護中の研究者に対する支援策等についてはこちら（www.iwate-u.ac.jp/gender/）をご覧下さい","待遇":"岩手大学職員就業規則による","募集期間":"2015年04月09日 ～,2015年06月01日 必着","応募・選考・結果通知・連絡先":"[提出書類]１）履歴書 １部（写真貼付、署名、捺印のあるもの。e-mailアドレス も記載して下さい）２）研究業績目録 １部（別紙又は岩手大学ホームページを参照下さい）３）主要論文別刷（コピー可） １０編以内 各１部４）これまでの教育研究実績（又は活動実績）の概要説明 １部（1,000字程度）５）教育研究に対する抱負 １部（1,000字程度）６）推薦者がいる場合は推薦状あるいは人物照会が可能な方の連絡先（様式自由）[面接]選考過程において応募者の来訪を求め、面接などを実施することがあります。その際の経費は自己負担になります。※提出書類については原則として返却いたしません。","添付書類":"1.271.pdf","Web応募":"不可"}}