{"time":"2015-05-01 00:00:00 +0900","subject":"教員の公募について（情報理工学専攻・教授）","period":"NA:2015-07-24:NA","place":["北海道"],"place_en":["Hokkaido"],"genre":"情報学:情報学:複合領域","institution":"北海道大学","title":"教授相当","id":"D115041284","data":{"データ番号":"D115041284","公開開始日":"2015年05月01日","更新日":"2015年05月01日","求人件名":"教員の公募について（情報理工学専攻・教授）","機関名":"北海道大学","機関または部署":"http://www.ist.hokudai.ac.jp/","部署名":"大学院情報科学研究科","機関種別":"国立大学","公募の":"http://www.ist.hokudai.ac.jp/information/recruit.php","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>このたび本研究科では情報理工学専攻複合情報工学講座調和系工学研究室の教授を下記の要領で公募いたします。つきましては、ご多用のところ恐縮ですが、貴所属関係者へ周知いただくとともに、適任者の推薦方ご依頼申し上げます。<br><br>[仕事内容(業務内容、担当科目等)]<br>【専門分野】<br>社会システムにおける調和的視点にもとづいた情報設計技術を幅広く教育・研究する分野を対象とする。具体的には、異なった目的をもった人や知的システムが複数存在するマルチエージェントシステムなどを扱い、社会シミュレーションやビッグデータ処理、サービス工学の観光情報システムへの応用研究などを扱う研究を含む。<br><br>【担当科目】<br>講義については、情報エレクトロニクス学科情報理工学コースにおいて、計算機プログラミングI、計算機プログラミング演習、人工知能、情報理工学演習IV等を担当する。また、情報理工学入門、情報理工学実験I・II、科学技術英語演習、卒業論文の指導を分担する。全学教育科目として、情報学I・II、一般教育演習等を分担する。大学院情報科学研究科情報理工学専攻においては、調和系工学特論、情報理工学特別演習、情報理工学特別研究を担当する。なお、平成25年度以前入学者に対しては、情報工学コース、複合情報学専攻の科目を担当する。必要に応じて、大学の管理運営に関する学内委員として従事する。<br><br><br>[勤務地住所等]<br>〒060-0814 札幌市北区北14条西9丁目<br><br>[募集人員]<br>1名<br>教授<br><br>[着任時期]<br>平成27年10月1日以降できるだけ早い時期。</p></div>","研究分野":"情報学:情報学:複合領域","            小分類":"社会・安全システム科学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期なし）","勤務地":"北海道 -,北海道","応募資格":"【応募資格】博士の学位を有し、教育および研究に熱意を持ち、この分野の顕著な研究業績を有し、産学官連携・地域社会貢献に積極的で、さらに国際的視野を持つ方。着任後、博士後期課程の指導ができる方。","待遇":"本学の規程による。","募集期間":"2015年07月24日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1) 履歴書（写真貼付、本籍または国籍、現住所、連絡先（電話番号、E-メールアドレス）、学歴（高校卒業以降）、職歴、学位、賞罰、日付、自筆署名　押印）(2) 研究業績目録（査読付学術論文、国際会議等講演論文、著書、総説、特許、研究成果の産業応用実績、地域社会貢献実績、外部資金の獲得状況、受賞歴）(3) 学会活動歴（国内外所属学会、活動状況、貢献実績）(4) 教育業績説明書（教育機関においては、科目担当及び研究指導の状況、学務・入試等業務歴、教育プロジェクトへの参画、教育関連の委員、ファカルティ・ディベロプメント (FD) の取組等。その他の機関等においては新人教育・再教育の取組等。その他、教育に関わる顕著な事項）(5) 現在までの研究歴と研究業績の概要 (学術論文、国際会議論文の被引用数、インパクトファクターなど、特筆すべき事項を含め2000字以内)および主要論文5編の別刷あるいはコピー(6) 将来の教育と研究に対する展望と抱負（2000字以内）(7) 今後の大学のあり方に関する所見（2000字以内）(8) 応募者について意見を伺える方２名（氏名、所属、E-メールアドレス、電話番号）※応募書類は原則として返却しません．【応募書類の送付先】〒060-0814 札幌市北区北14条西9丁目北海道大学大学院情報科学研究科・総務担当宛　(Tel.　011-706-6945)[選考内容(選考方法、採否の決定)、結果通知方法]書類選考後に面接を行う場合があります。ただし、面接にかかる費用については各自ご負担願います。北海道大学では、多様な人材による教育・研究活動の推進、男女共同参画推進に努めており、女性の積極的な応募を歓迎します。また、教育・研究活動と生活の両立支援、能力発揮・活躍環境整備に努めています。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] 北海道大学大学院情報科学研究科・情報理工学専攻・専攻長杉本　雅則　Tel.011-706-6855、E－mail kobo-csit@ist.hokudai.ac.jp","添付書類":"1.koubo27-6.pdf","備考":"郵送の場合には、封筒表面に「複合情報工学講座教員公募応募書類No. 27-6」と朱書きし、書留で送付願います。応募書類は当人事選考以外の目的には使用しませんが原則として返却いたしません。","Web応募":"不可"}}