{"time":"2015-04-30 00:00:00 +0900","subject":"特定有期雇用研究員募集（電気事業者の経営戦略の調査・分析）","period":"2015-04-30:2015-06-30:採用者が決定次第、公募を終了します。","place":["東京都"],"place_en":["Tokyo"],"genre":"社会科学:社会科学:その他","institution":"一般財団法人電力中央研究所","title":"研究員・ポスドク相当","id":"D115041165","data":{"データ番号":"D115041165","公開開始日":"2015年04月30日","更新日":"2015年04月30日","求人件名":"特定有期雇用研究員募集（電気事業者の経営戦略の調査・分析）","機関名":"一般財団法人電力中央研究所","機関または部署":"http://criepi.denken.or.jp/jp/serc/index.html","部署名":"社会経済研究所","機関種別":"一般財団法人","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>電力中央研究所は、科学的に真理を探究し電気事業と社会に貢献できる技術を創出するため、1951年に創設された電気事業共同の研究機関です。以来、社会の発展を支える電気事業を技術的に支援してまいりました。<br><br>社会経済研究所は電力中央研究所の経済研究部門として1952年に発足し、現在では経済学、経営学、法律学、心理学、電気工学、都市工学、システム工学、物理学などの専門知識をもつ研究者を有しています。多様な専門分野が集う学際的分析能力を駆使して、電力需給・エネルギー・温暖化の諸問題が連鎖する構造の中で、社会にとってより良いエネルギー技術群やその活用方策を選び、あるいは編み出すための実証研究に取り組んでいます。<br><br>社会経済研究所では、電気事業制度改革が進行する中で、先行する欧米の事例調査などを通じて、より効率的に機能する制度設計や、望ましい組織体制のあり方などについて研究を進め、情報発信を行ってきました。その研究をさらに推し進め、今後の市場環境の中で種々のエネルギーサービスの供給を将来にわたって安定的かつ効率的に行っていくために、いかなる経営戦略、事業展開及び企業組織形態が望ましいのかを描き出す研究を強化したいと考えています。<br><br>[仕事内容(業務内容、担当科目等)]<br>そこで、経営学（ゲーム理論、契約理論等関連する学問分野を含む）に関する高度の知見を有し、隣接する電気事業制度や企業財務分析等の研究成果をも統合化して、エネルギー産業の将来像について探求、提示していく能力を持つ方を募集します。<br><br>当面の研究課題<br>電力システム改革への対応、電気事業の経営リスク評価、<br>電気事業の成長戦略と経営資源活用方策の提案<br><br>[勤務地住所等]<br>東京都千代田区大手町1-6-1　一般財団法人　電力中央研究所　社会経済研究所<br><br>[募集人員]<br>1名<br>特定有期雇用研究員<br><br>[着任時期]<br>採用者決定後応相談<br><br></p></div>","研究分野":"社会科学:社会科学:その他","            小分類":"経営学・経済学あるいは関連する学問分野","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"研究専門分野／専攻学科：経営学・経済学あるいは関連する学問分野学歴：博士号取得もしくは同等程度の経験・学識を有する者。電気事業の経営の実務にもある程度通じていることがより望ましい。","待遇":"特定有期雇用研究員とは、新たな研究課題の迅速な立ち上げや、既存の研究分野の飛躍的なレベルの向上、プロジェクトマネジメント力の強化等を目的に一定の期間研究所に受け入れる、高い専門性や研究遂行力、先見性を有し、即戦力としての活躍が期待される博士号を取得した研究者もしくは同等の実績・能力を有する研究者です。*特定有期雇用研究員を職員として採用することがあります。給与：当所規定による手当：通勤交通費勤務時間：フレックスタイム制　　　　　標準労働時間　7時間40分/１日　　　　　*試用期間中は時間固定勤務休日・休暇：完全週休２日制（土・日）、祝日ほか福利厚生施設：独身寮、家族住宅ほか詳細は、下記ページをご覧ください。http://recruit.denken.jp/info/","募集期間":"2015年04月30日 ～,2015年06月30日 必着,採用者が決定次第、公募を終了します。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]当研究所の採用情報サイトから（ページ右上「研究職エントリー」）エントリーしてください。https://recruit.denken.jp/entry/①エントリー：下記採用情報サイトからhttp://recruit.denken.jp/ninkituki/tsubject/#post-1859（エントリー後一週間程度で結果を連絡いたします）②書類選考：履歴書または入所志望書、修士・博士論文概要、研究業績リスト③専門能力面接試験：入所志望書、自己PR、成績証明書、終了見込証明書、健康診断書等*各段階において、応募窓口からE-mailで連絡[選考内容(選考方法、採否の決定)、結果通知方法][連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要ご不明点などについては、以下のアドレス宛お問い合わせください。一般財団法人　電力中央研究所　社会経済研究所　採用窓口：saiyo_ya@criepi.denken.or.jp","Web応募":"不可"}}