{"time":"2015-04-03 00:00:00 +0900","subject":"情報・システム研究機構国立情報学研究所　研究教育職員 公募","period":"NA:2015-06-30:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"情報学","institution":"情報・システム研究機構国立情報学研究所","title":"准教授・常勤専任講師相当:助教相当","id":"D115040059","data":{"データ番号":"D115040059","公開開始日":"2015年04月03日","更新日":"2015年04月03日","求人件名":"情報・システム研究機構国立情報学研究所　研究教育職員 公募","機関名":"情報・システム研究機構国立情報学研究所","機関または部署":"http://www.nii.ac.jp/","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.nii.ac.jp/about/recruit/researcher0401_1","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">公募職種・人員<br>准教授又は任期付き助教　各若干名<br>※ 教授採用を考慮する場合もあります。<br>※特定有期雇用職員の特任教員（特任准教授又は特任助教）として採用する場合もあります。<br><br>．NIIの特徴と期待される研究者<br> 国立情報学研究所（NII）の使命は、我が国唯一の情報学の学術総合研究所として、情報学という学術分野において長期的な視点に立つ基礎研究ならびに社会課題の解決を目指した実践的な研究を推進することにあります。同時に、大学共同利用機関として学術コミュニティ全体の研究・教育活動に必須である学術情報基盤、即ち、大学や研究所を結ぶネットワーク（SINET4）の運用、学術コンテンツならびにサービスプラットフォームの提供等の事業を展開・発展させること、そして、これらの活動を通して人材育成と社会・国際貢献に努めることも重要な使命です。<br>以上を踏まえて、我が国における情報学分野の未来を自身が開拓するという気概を持ち、トップカンファレンスで戦える成果の創出、あるいは、社会に貢献できる成果を具現化できる研究者を求めます。<br>なお、NIIは、豊富な研究時間を提供するなど、研究に集中出来る環境を整えることにも努めています。<br><br>．研究開発分野<br>下記のトピックに適合することが望ましいが、必ずしも限定するものではありません。<br><br><br>（１）情報学プリンシプル研究分野<br>アルゴリズム、ビッグデータ解析、データマイニング、数理モデリング、数値解析、計算科学、知能情報学、Web情報学、ソフトコンピューティング、ディープラーニング、知能の本質にせまる基礎理論の研究、量子情報、脳神経科学、あるいはこれらの境界領域等に関する新しい原理・理論や、新たな応用への可能性を創出する先端研究<br><br>（２）アーキテクチャ科学研究分野<br>ソフトウェア・ハードウェアアーキテクチャ、分散・クラウドコンピューティング、プログラミング言語、ネットワーク管理技術、システム性能・ログ解析基盤、ディペンダブルシステム、プログラマブルインフラストラクチャ、Internet of Things、ネットワーク・クラウド可視化、セキュリティ、スマートシティなどに関する研究開発<br><br>（３）コンテンツ科学研究分野<br>自然言語処理、画像処理、コンピュータビジョン、音響情報処理、データベース、ヒューマンインタラクション、Webマイニング、ソーシャルメディア、コミュニティ解析、3D画像・映像、ユーザ行動履歴や検索ログの分析、ディープラーニング応用等の展開にわたる研究開発<br><br>（４）情報社会相関研究分野<br>サイバーフィジカル融合社会のガバナンス研究、ビッグデータ駆動情報システム・サービス科学、社会、生活、健康情報、プライバシー情報保護利活用基盤、ソーシャルメディアの信頼性評価、Webデータの信頼性評価、クラウドソーシング社会システム、人間・社会データ基盤、MOOC／ネット学習システム、産学オープンイノベーション社会基盤等に関する研究開発<br><br>・資質・経験等<br>各分野において、独創的かつ革新的な研究や新しいコンセプトによる情報システムの研究開発を遂行するのに充分な資質と意欲を有する者<br><br>・採用時期<br>原則として平成２８年４月１日<br></p></div>","研究分野":"情報学","            小分類":"全て","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,任期付き助教及び特任教員の任期は５年間。 採用後の業績等により任期の更新(５年１回限り。ただし、平成２５年４月１日以降、情報・システム研究機構と雇用契約がある者については、当該雇用期間が任期に通算されます。)、昇任等を行う場合があります。","勤務地":"関東 -,東京都","応募資格":"原則として博士の学位取得または取得見込みの者（人文・社会科学系の研究者にあっては、これに準ずる者を含みます。）","待遇":"（１）准教授又は任期付き助教情報・システム研究機構職員就業規則等が適用されます。給与については、原則として、情報・システム研究機構年俸制適用職員給与規程等によります。ただし、国立大学法人等から採用される者のうち、情報・システム研究機構職員退職手当規程により退職手当が通算される者については、引き続き教育職俸給表（一）の適用を選択することもできます。（２）特任教員（特任准教授又は特任助教）情報・システム研究機構特定有期雇用職員就業規則等が適用されます。","募集期間":"2015年06月30日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]１）履歴書（別紙様式１）希望研究部門（研究開発分野）、希望職種（准教授、助教等）を記入してください。（２）研究・開発業績（別紙様式２）論文、著書を公表年順に記載し、主要業績３編について、別刷（コピー可）各３部を添付してください。（３）学会における活動状況（別紙様式３）（４）職域における活動状況（別紙様式４）（５）社会における活動状況（別紙様式５）（６）推薦書／照会先　推薦書が有る場合、同封してください。推薦書がない場合、応募者の業績について照会できる方の氏名、連絡先を記入してください。（７）就任後の抱負　任意の様式（２，０００字程度）※様式等は、下記添付ファイルからダウンロードできます。応募書類の提出先〒101-8430　東京都千代田区一ツ橋２丁目１番２号「情報・システム研究機構国立情報学研究所長」宛（※　必ず郵送してください（電子メールでは受付していません））[選考内容(選考方法、採否の決定)、結果通知方法]書類審査及び面接面接は、書類審査合格者を対象とし、これに係る旅費、宿泊費等は応募者の負担とします。面接は、７月下旬～８月上旬に行われる予定であり、準備等に留意ください。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要問い合わせ先（１）応募書類、身分等について情報・システム研究機構国立情報学研究所総務部総務課人事チーム電話：03-4212-2025～2026　　FAX：03-4212-2035 　E-mail koubo@nii.ac.jp（２）研究内容について情報・システム研究機構国立情報学研究所アーキテクチャ科学研究系・教授　佐藤一郎電話　03-4212-2546, E-mail: koubo@nii.ac.jp","添付書類":"1.履歴書（別紙様式１）.doc,2.研究・開発業績（別紙様式２～5）.doc","備考":"（１）封筒に「応募書類在中（研究教育職員）」と朱記して、書留郵便にて送付してください。（２）応募書類は原則として返却いたしません。（３）個人情報の取扱いについて本公募に関連して提出された個人情報については、選考の目的に限って利用し、選考終了後は、職員として採用される方の情報を除き、全ての個人情報は責任をもって破棄します。職員として採用される方については、人事、労務、給与関係処理等採用手続き及び研究・教育等、所内の各種手続きに使用させていただきます。（４）国立情報学研究所では、男女共同参画への取り組みとして、女性研究者の積極的登用を行っています。本公募においても、業績（研究業績、教育業績、社会貢献等）の評価において同等と認められた場合には、女性を積極的に採用します。※ 本件については，国立情報学研究所ホームページ（http://www.nii.ac.jp/about/recruit/）に掲載されています。","Web応募":"不可"}}