{"time":"2015-01-31 00:00:00 -0800","subject":"女性教員公募（准教授）心理学","period":"NA:2015-03-31:NA","place":["愛知県"],"place_en":["Aichi"],"genre":"社会科学","institution":"名古屋工業大学","title":"准教授・常勤専任講師相当","id":"D115011479","data":{"データ番号":"D115011479","公開開始日":"2015年01月31日","更新日":"2015年01月31日","求人件名":"女性教員公募（准教授）心理学","機関名":"名古屋工業大学","部署名":"工学教育総合センター","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>男女雇用機会均等法第8 条（女性労働者に係る措置に関する特例）に準拠する募集案件です。本学では，男女共同参画社会基本法の精神に則り，教員の選考を行っております。<br><br>[仕事内容(業務内容、担当科目等)]<br>「対人コミュニケーション論」「心理学」（第一部、第二部）の科目及び大学院一般共通科目｢心理学特論｣<br><br>[勤務地住所等]<br>愛知県名古屋市昭和区御器所町<br><br>[募集人員]<br>１名<br><br>[着任時期]<br>平成27年8月1日<br><br>[給与]<br>年俸制を採用　（任期なし）<br></p></div>","研究分野":"社会科学","            小分類":"心理学","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期なし）","勤務地":"東海 -,愛知県","応募資格":"博士学位（Ph.Dを含む）取得またはそれと同等の能力を有する者で、大学・大学院で教育・研究指導を行う十分な能力を有すること。社会心理学または教育心理学の分野における研究意欲と学識、研究業績を有する者。生涯学習関連の公開講座の企画立案や、学内外でのメンタルヘルスの指導ができる者。特に男女共同参画社会にむけて、ジェンダーの視点から、本学が推進している工学部の女子学生、女性研究者の為のキャリアパス形成教育に貢献できる者。","待遇":"職名：准教授給与：年俸制（任期なし）","募集期間":"2015年03月31日 必着","応募・選考・結果通知・連絡先":"【連絡先・応募先】〒466-8555　名古屋市昭和区御器所町 名古屋工業大学大学院 工学研究科 しくみ領域　工学教育総合センター　川橋　範子　　TEL：052-735-5118　　E-mail：kawahashi.noriko@nitech.ac.jp【提出書類】1)履歴書（写真添付、電子メールアドレス記載、学歴、職歴、所属学会、社会的活動、メンタルヘルスや男女共同参画に関する主な活動実績を記載すること）2)業績目録（著書、総説解説、ジャーナル論文、国際会議論文、講演・口頭発表、特許、その他特記事項（受賞、招待講演等）に分類しジャーナル論文と国際会議論文については査読の有無を記載すること）3)代表的論文等（5編以内、コピーでも可）4)外部資金獲得状況（科学研究費補助金、受託研究費、共同研究費、奨学寄附金、研究助成金等に関して、資金の名称、期間、研究テーマ、金額、代表者・分担者の別などを記載すること）5)これまでの研究概要および今後の研究への展望（2000字以内）6)これまでの教育経験（実績を具体的に）と今後の教育に対する抱負ならびに、名古屋工業大学における生涯学習、男女共同参画に関する所見。（2000字以内）7)応募者について所見を伺える方２名の氏名、現職、連絡先、応募者との関係【選考について】書類審査後、必要に応じてプレゼンテーションと面接を行う。（旅費は自己負担）付記封筒に「教員応募書類在中」と朱書きし、必ず簡易書留、宅配便等授受の確認ができる方法で送付してください。原則として応募書類は返却しますので、返送先を明記した返信用封筒に切手を添付してを同封すること。応募に係る個人情報は個人情報保護法及び本学規定に基づいて適切な取り扱いをしますが、選考上照会等を行う場合がありますのでご了承の上応募下さい。","備考":"本学では、男女共同参画の推進を始めとして、多様性を重視した教育・研究・就業環境の整備を推進しています。教員公募においては、業績等（研究業績、教育業績、社会的貢献ほか）及び人物評価において同等と認められた場合、女性と外国人を積極的に採用いたします。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}