{"time":"2015-02-05 00:00:00 -0800","subject":"研究補助員の募集","period":"2015-02-05:2015-03-10:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"医歯薬学:生物学:化学","institution":"独立行政法人国立国際医療研究センター","title":"研究・教育補助者相当","id":"D115020132","data":{"データ番号":"D115020132","公開開始日":"2015年02月05日","更新日":"2015年02月05日","求人件名":"研究補助員の募集","機関名":"独立行政法人国立国際医療研究センター","機関または部署":"http://www.rincgm.jp/department/lab/05/","部署名":"難治性疾患研究部","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>国立国際医療センターは、国際医療協力を推進する四番目のナショナルセンターとして平成５年に設立されました。当センター研究所ではエイズ、結核、マラリア等の国際的感染症や、近年開発途上国で大きな問題になりつつある生活習慣病に関する研究を行ってきました。<br><br>平成２２年度４月から独立行政法人化され、国立国際医療研究センターに名称が変わりました。病院と研究所が一体となりながら「病態の理解と先駆的治療法開発」研究を行なっています。<br><br>[仕事内容(業務内容、担当科目等)]<br>今回、難治性疾患研究部では、<br>「ペプチドベクターを用いた蛋白質によるdirect reprogrammingシステム」プロジェクトに参加できる研究補助員を1-2名募集します。いずれも、分子生物学的手法とモデル動物を用いた研究を行ないます。特に遺伝子組み換え実験の経験のある方を優先します。プロジェクトで使用するペプチドベクターは、当研究部で発明した蛋白質導入システムで、ベクターフリーのiPS化、ダイレクト利プログラミング及び、ゲノム編集に応用できる可能性が期待されます。<br><br>当センターは筑波大学、順天堂大学、慶応義塾大学などとの連携大学院となっており、現在、研究所には他大学院の学生さんを合わせて合計約20名の大学院生が研究しています。また、後期博士課程の学生に対してStudent Researcher制度が設けられており、各人のアウトプットに応じて、奨学金が支給されています。プロジェクト1で使用するペプチドベクターは多くの可能性を秘めており、斬新なアイデアの実現してみたいと考える若者も歓迎致します。<br><br>ご興味のある方は、履歴書とこれまでのお仕事の内容について、メイル結構ですから、<br><br>国立国際医療センター<br>研究所 副所長・難性疾患研究部長　　　石坂　幸人<br>zakay@ri.ncgm.go.jp<br><br>にご連絡願います。<br><br>【発表論文】<br>1. Daisuke Kokuryo　D et al. Evaluation of Thermo-triggered Drug Release in Intramuscular-transplanted Tumors using Thermosensitive Polymer-modified Liposomes and MRI. Nanomedine, in press.<br>2. Haga S et al. A novel ACE2 activator reduced monocrotaline-induced pulmonary hypertension by suppressing the JAK/STAT and TGF-β cascades with restored caveolin-1 expression. Experimental Lung Research, in press.<br>3. Okudaira N et al. Retrotransposition of long interspersed element 1 induced by methamphetamine or cocaine. J. Biol. Chem, in press.<br>4. Tsuchiya H et al. Identification of novel autoantibodies to GABAB receptors in patients with neuropsychiatric systemic lupus erythematosus. Rheumatology, 53:1219-28, 2014.<br>5. Sato K, Misawa N, Iwami S, Satou Y, Matsuika M, Ishizaka Y, Ito M, Aihara K, An D-S, Koyanagi Y. HIV-1 Vpr accelerates viral replication during acute infection by exploiting proliferating CD4+ T cells in vivo. PloS Pathogen, Dec;9(12):e1003812, 2013.<br>6. Matsunaga A et al. DNA methylation profiling can classify HIV-associated lymphomas. AIDS, in press.<br>7. Iijima K et al. Retrotransposition of long interspersed element-1 in the kidney by human immunodeficiency virus type-1 Vpr. Retrovirology, in press.<br>8.Koyama et al. DNA damage aids human immunodeficiency virus type 1 infection by overcoming integrase inhibition. Retrovirology, 10:21, 2013.<br>9. Okudaira N et al. Long interspersed element-1 is differentially regulated by food-borne carcinogens via the aryl hydrocarbon receptor. Oncogene, in press. <br>10. Shimura M, et al. Epigenetic displacement of HP1 from heterochromatin by HIV-1 Vpr causes premature sister chromatid  separation. J. Cell Biol, 194(5):721-35, 2011.<br>Commentary in J. Cell Biol 11/08/30.<br>11. Okudaira N et al.  Retrotransposition of long interspersed nucleotide element-1 involved in DMBA/TPA-induced skin carcinogenesis. Cancer Sci. 102(11):2000-6, 2011. <br>12. Taneichi D, et al. Identification of SNF2h, a Chromatin-Remodeling Factor, as a Novel Binding Protein of Vpr of Human Immunodeficiency Virus Type 1. J. Neuroimmune Pharmacol. 6: 177-87,2011<br><br><br>[勤務地住所等]<br>東京都新宿区戸山1-21-1<br><br>[募集人員]<br>1-2名　研究補助員<br><br>[着任時期]<br>2015年4月1日<br>勤務開始時期は変更可能です。<br></p></div>","研究分野":"医歯薬学:生物学:化学","            小分類":"複合化学","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"非常勤（任期あり）,原則1年ごとの更新です。","勤務地":"関東 -,東京都","応募資格":"分子生物学実験の経験のある方、動物実験も出来る方が望ましい。","待遇":"当センター勤務者俸給表に準じます。条件が合えば、社会保険、通勤手当、賞与付の雇用形態とします。","募集期間":"2015年02月05日 ～,2015年03月10日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]履歴書とこれまでの研究業及び研究内容のまとめ、および、将来の抱負. 特に修士の方は、博士号修得に対する意気込み.[選考内容(選考方法、採否の決定)、結果通知方法]研究を推進する力量の有無[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要zakay@ri.ncgm.go.jp","Web応募":"不可"}}