{"time":"2015-02-10 00:00:00 -0800","subject":"内閣府経済社会総合研究所　任期付職員の募集について","period":"NA:2015-02-16:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"社会科学:社会科学","institution":"経済社会総合研究所","title":"研究専門職（係長級）:研究員・ポスドク相当","id":"D115020413","data":{"データ番号":"D115020413","公開開始日":"2015年02月10日","更新日":"2015年02月10日","求人件名":"内閣府経済社会総合研究所　任期付職員の募集について","機関名":"経済社会総合研究所","機関または部署":"http://www.esri.go.jp/index.html","部署名":"国民経済計算部企画調査課","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www8.cao.go.jp/jinji/saiyo/sonota/index.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">　内閣府経済社会総合研究所では、一般職の任期付職員の採用及び給与の特例に関する法律（平成12年法律第125号）に基づき、以下の官職の募集を行います。<br><br>[採用予定官職]<br>内閣府事務官　研究専門職（係長級）　<br><br>[職務内容]<br>　国民経済計算部では、一国経済全体をフロー、ストック両面において包括的かつ整合的に記録する「国民経済計算(SNA)」等の推計・公表業務を行っています。この中で企画調査課は、国民経済計算部の総括課として、「国民経済計算（SNA）」に関し、部内複数部署に跨る推計上の課題への対応や、部内外、外部機関等の調整業務を所掌しております。今回募集する職員の職務内容は、主に国民経済計算の推計に関する推計手法の検討、推計作業及び各種資料作成になりますが、具体的には以下のとおりです。<br>・内閣府では現在、「公的統計の整備に関する基本的な計画」（平成26年3月25日閣議決定）で示された諸課題のうち、「供給・使用表（SUT）」の枠組みの下でのSNAの推計精度の向上については、次回基準改定（平成28年度目途）に対応することを目指していますが、そのための新たな推計方法の検討・開発・構築や、その下での実装推計に係る調査・研究等を担当して頂きます。<br>・上記の他、部内総括課である企画調査課の係長級職員として、課長及び課長補佐の指示に基づき、所要の業務等を行います。<br><br>[勤務地]<br>内閣府（東京都千代田区永田町1-6-1）<br><br>[募集人員]<br>１名（配属先：経済社会総合研究所国民経済計算部企画調査課）<br><br>[雇用期間]<br>　平成27年4月1日（予定）から平成29年3月31日までの期間<br>　（5年を限度に延長もあり得ます。）</p></div>","研究分野":"社会科学:社会科学","            小分類":"統計学","職種":"\r\n            \r\n            研究専門職（係長級）\r\n            \r\n            :\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"[募集対象]以下の条件に該当する方(1) 大学卒業又は同等以上の学力を有すると認められる者(2) マクロ経済学、産業連関表、国民経済計算（SNA）に関する専門的知識を有する者(3) 計量分析等統計データに関する加工・分析手法に習熟した者なお、以下の分野に関する十分な知識あるいは経験を有する者であれば望ましい。(4) 経済構造統計（経済センサス活動調査）、工業統計、生産動態統計、家計統計等の経済統計の知識(5) プログラム言語（VBA等）の知識(6) 英語能力なお、以下に該当する方は、応募できませんのでご了承ください。(1) 日本国籍を有しない者(2) 国家公務員法(昭和22年法律第120号)第38条の規定により国家公務員となることができない者・ 成年被後見人又は被保佐人・ 禁錮以上の刑に処せされ、その執行を終わるまで又は執行を受けることがなくなるまでの者・ 懲戒免職の処分を受け、当該処分の日から２年を経過しない者・ 日本国憲法施行の日以後において、日本国憲法又はその下に成立した政府を暴力で破壊することを主張する政党その他の団体を結成し、又はこれに加入した者","待遇":"[採用形態]　一般職の任期付職員の採用及び給与の特例に関する法律（平成12年法律第125号(以下、「任期付職員法」という。)）に基づき常勤の国家公務員として採用します。[給与]　任期付職員法又は一般職の職員の給与に関する法律（昭和25年法律第95号）に基づき支給します。[身分]国家公務員[勤務時間]　原則として午前9時30分から午後6時15分（昼休み１時間を含む。土、日、祝日、年末・年始（12月29日～1月3日）は除く。必要に応じて超過勤務あり。） 　年次休暇20日（年途中で新たに職員となった場合には、在職期間に応じて決定。20日を限度に翌年に繰越可。）、そのほかに特別休暇、病気休暇、介護休暇","募集期間":"2015年02月16日 必着","応募・選考・結果通知・連絡先":"[応募方法](1) 提出書類ア）履歴書（市販の用紙で可、写真添付）（高校卒業以降現在までの学歴、職歴を月単位で全て記入してください。（例：平成○○年○月～平成○○年○月　（株）○○社○○部○○課勤務等）イ）志望理由（A4横書き　2,000字以内）ウ）職務経歴書（これまでに従事したことのある職務の内容を具体的に記述したもの、A4横書き）※研究経験がある者は上記に加え研究業績（著書・論文等、A4横書き）を添付することが望ましい。※なお、応募書類は返却しません。（責任廃棄）(2) 提出方法　郵送(3) 提出先〒１００－８９１４ 東京都千代田区永田町１－６－１内閣府 経済社会総合研究所 国民経済計算部 企画調査課(4)提出締切り平成27年2月16日（月）必着※応募書類の提出に応じ、締切り前であっても随時面接を行わせていただきます。[選考方法]１次選考 書類審査２次選考 面接書類審査(１次選考)の後、面接（２次選考）を行なうこととなった方のみ、２次選考の日時・場所等をご連絡させていただきます。[連絡先]内閣府 経済社会総合研究所 国民経済計算部 企画調査課TEL：０３－５２５３－２１１１（代表）（内線３２８１３）大塚","添付書類":"1.【国民経済計算部】募集要項（任期付職員）.pdf","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}