{"time":"2015-01-15 00:00:00 -0800","subject":"原子力規制庁職員（ポスドク等の実務経験者）の公募","period":"2015年01月13日 ～,2015年02月13日 消印有効","place":["北海道","青森県 宮城県 福島県","茨城県 東京都 神奈川県","新潟県 石川県 福井県","静岡県","大阪府","島根県 岡山県","愛媛県","佐賀県 鹿児島県"],"place_en":["Hokkaido",null,null,null,"Shizuoka","Osaka",null,"Ehime",null],"genre":"工学:数物系科学:数物系科学","institution":"原子力規制委員会","title":"行政職員","id":"D115010523","data":{"データ番号":"D115010523","公開開始日":"2015年01月15日","更新日":"2015年01月15日","求人件名":"原子力規制庁職員（ポスドク等の実務経験者）の公募","機関名":"原子力規制委員会","機関または部署":"http://www.nsr.go.jp/","部署名":"原子力規制庁長官官房人事課","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.nsr.go.jp/employ/20150113-01.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>原子力規制委員会は、原子力に対する確かな規制を通じて、人と環境を守ることを使命として、2012年9月に発足した新しい組織です。<br>原子力規制委員会では、原子力規制行政の充実・強化を図ることが急務であるとの認識の下、新たに制定された規制基準への適合性審査（耐震審査を含む）等を行う職員を募集しております。<br><br>[仕事内容(業務内容、担当科目等)]<br>(1)安全審査官<br>-原子力規制庁本庁に勤務し、原子力発電所、加工施設、再処理施設、廃棄物管理施設等の規制に関する行政事務を行います。具体的には、原子力施設の規制基準への適合性審査（耐震審査を含む）・検査、規制制度の制度設計が主たる業務となります。これらの業務を行うためには、原子力施設に対する高度な技術的経験（原子力施設の設計等）及び耐震・地震・津波等に対する知識や経験と安全に対する強い使命感が求められます。<br><br>(2)原子力保安検査官<br>-原子力施設の安全性確保の要として、原子力施設が所在する地域に常駐し、原子力施設の巡回・原子力事業者からのヒヤリングを通じての施設の運転状況等を確認するとともに、法令に基づく事業者の品質保証活動に係る検査（保安検査）等（トラブル発生時の現地確認等も含む）を行います。そして、改善すべき事項があれば、原子力事業者に対して必要な指導を行い、原子力の安全性を確保します。併せて、地元自治体等に対して、原子力規制の実施状況等について、広聴・連絡広報活動を行います。原子力保安検査官には、施設の保安業務に係る経験と安全に対する強い使命感が求められます。また、原子力施設検査官として原子力施設の使用前検査や施設定期検査などの検査を行うこともあります。<br><br>(3)原子力防災専門官<br>-原子力施設は、放射性物質を扱う設備であることから、万一の緊急事態が発生した場合には、関係機関と連携しつつ、迅速かつ適切な対応を行うことが求められます。そのため、原子力施設が所在する地域に常駐し、地元自治体等と協力して原子力防災体制を整備・維持するとともに、原子力事業者に対して必要な指導を行います。また、万一の緊急事態には、現地における原子力防災の要として、関係者・関係機関への指示や連絡調整を行い、住民の安全確保や事態の収束を図ります。併せて、地元自治体等に対して、原子力防災の状況等について、広聴・連絡広報活動を行います。原子力防災専門官には、危機管理・防災（火災対策含む）に係る経験と安全に対する強い使命感が求められます。<br><br><br>上記のほか、以下の業務があります。<br>(4)査察官<br>(5)地方放射線モニタリング対策官<br>(6)放射線による障害の防止に関する事務<br>(7)原子力防災に関するシステム管理事務<br>(8)原子力規制委員会の活動の広報に関する事務<br>(9)国際関係事務<br><br>※今回の採用の中心は上記(1)～(3)です。詳しい業務内容は原子力規制委員会ホームページをご確認下さい。<br><br>[勤務地住所等]<br>本庁　東京都港区六本木1-9-9<br>原子力規制事務所等　原子力施設が所在する地域<br><br>[募集人員]<br>合計で30名程度(予定)。なお、仕事内容の(1)～(3)を中心に採用します。<br><br>[着任時期]<br>2015年4月以降（予定）<br></p></div>","研究分野":"工学:数物系科学:数物系科学","            小分類":"物理学","職種":"\r\n            \r\n            行政職員\r\n            \r\n            ","":"行政職員","勤務形態":"常勤（任期なし）","勤務地":"北海道 -,北海道,東北 -,青森県 宮城県 福島県,関東 -,茨城県 東京都 神奈川県,北陸・甲信越 -,新潟県 石川県 福井県,東海 -,静岡県,近畿 -,大阪府,中国 -,島根県 岡山県,四国 -,愛媛県,九州・沖縄 -,佐賀県 鹿児島県","応募資格":"仕事内容の(1)「安全審査官」又は(2)「原子力保安検査官」の応募資格職務を遂行するのに必要な以下のいずれかの経験・専門性を有すること。・理学又は工学の大学院博士課程を修了し、大学又は独立行政法人等の研究機関において、一定の期間、理学又は工学に関する研究業務に従事している者・学校教育法による大学、短期大学若しくは高等専門学校において、理学若しくは工学に関する学科を修めて卒業した者であって、地震工学に関する技術者としての経験を有する者　等仕事内容(1)又は(2)の「等」とした応募資格や仕事内容(3)～(9)の応募資格は原子力規制委員会ホームページでご確認下さい。また、次のいずれかに該当する者は、この公募に応募できません。・日本の国籍を有しない者 ・国家公務員法第38条の規定により国家公務員となることができない者 -成年被後見人、被保佐人（準禁治産者を含む。） -禁錮以上の刑に処せられ、その執行を終わるまでの者又はその刑の執行猶予の期間中の者その他その執行を受けることがなくなるまでの者 -一般職の国家公務員として懲戒免職の処分を受け、その処分の日から2年を経過しない者 -日本国憲法又はその下に成立した政府を暴力で破壊することを主張する政党その他の団体を結成し、又はこれに加入した者","待遇":"・勤務時間：7時間45分／日（必要に応じ残業あり）・給与・手当：給与は、給与法に基づき支給。給与額は、学歴、経験、入庁後年数等を勘案して算定されます。手当は、扶養手当、住居手当、通勤手当、超過勤務手当、期末・勤勉手当(ボーナス)、単身赴任手当等があります。なお、家族状況や勤務状況により年収は異なりますが、例えば給与年額モデルケースは次のとおりです。○50歳、大卒、4人家族(妻、子2人)の場合：　□本庁の場合、年収900万円程度、□原子力規制事務所の原子力保安検査官又は原子力防災専門官の場合、年収８００万円程度、□地方放射線モニタリング対策官の場合、年収７７０万円程度。○４０歳、大卒、４人家族（妻、子２人）の場合：　□本庁の場合、年収８００万円程度、□原子力規制事務所の原子力保安検査官又は原子力防災専門官の場合、年収７００万円程度、□地方放射線モニタリング対策官の場合、年収６７０万円程度。・休暇：完全週休2日制(土日)、祝日、年末年始、年次休暇、夏季休暇等の特別休暇・福利厚生：各種福利厚生制度あり・定年：60歳に達した日以後の最初の3月31日（なお、原子力規制事務所勤務の場合は、勤務成績等を考慮した上で勤務の延長又は再任用が可能（最大65歳まで勤務可能))。東京以外の原子力規制事務所等で勤務する場合は、勤務条件が異なる部分がありますので、詳しくは原子力規制委員会ホームページでご確認下さい。","募集期間":"2015年01月13日 ～,2015年02月13日 消印有効","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1)履歴書（顔写真を貼付したもの）（指定様式をお使いください。）(2)職務経歴書（指定様式をお使いください。）(3)最終学歴に係る卒業証明書(4)小論文（以下の2テーマについて、各2000字程度で述べること) （指定様式をお使いください。） 1.これまでの実務経験や専門性を踏まえ、原子力規制庁職員としてどのような貢献ができると考えているか。2.今後の原子力の安全をどのように確保していく必要があると考えているか。さらに原子力規制委員会の今後の取り組みについてどのように考えているか。※採用者の資格等の要件を満たしているかどうかを確認するため、合格者の方は原子力規制委員会が指定する日までに勤務証明書等を提出していただきます。証明書等を提出できない場合又は虚偽の記載がなされている証明書等があった場合には、採用予定が取り消される場合があります。※上記の (1)においては、所定の記載欄に希望する業務内容を明記するとともに、英語能力について記載して下さい。(2)においては、職務の内容及び経験年数を明記して下さい。(4)においては、ご自身の実務経験の具体的な記載をして下さい。※上記(1)、(2)及び(4)の指定様式は、原子力規制委員会のホームページをご覧下さい。宛先にご自身の住所・氏名を記載し、82円切手を貼付した封書（長形3号）を同封の上、下記まで郵送（簡易書留) にて応募下さい。（注1）応募の秘密については厳守致します。なお、応募書類の返却はいたしませんので、ご了承ください。（注2）採用内定者は採用までに健康診断を受診する必要があります（受診結果により内定が取り消される場合があります。）[選考内容(選考方法、採否の決定)、結果通知方法]書類審査（第一次審査）の結果は、応募者全員にご連絡します。面接（第二次審査）については、第一次審査合格者に対し、個別にご連絡します。第二次審査の結果は、その合否について第二次審査を受けた方全員にご連絡します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] 原子力規制委員会原子力規制庁長官官房人事課　山崎、千葉電話番号：03-5114-2104（直通）","備考":"本庁勤務地及びアクセスは次のURLを参照して下さい。http://www.nsr.go.jp/nra/map.htmlまた、原子力保安検査官等が勤務する原子力規制事務所の所在地等については次のURLより確認できます。http://www.nsr.go.jp/jimusho/","Web応募":"不可"}}