{"time":"2015-02-11 00:00:00 -0800","subject":"技術参与（非常勤一般職国家公務員）（「新食品担当」、「器具容器包装担当」、「農薬担当」、「新たな評価手法担当」、「広報・リスクコミュニケーション担当」）の募集","period":"2015-02-10:2015-02-27:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"農学:農学:医歯薬学","institution":"内閣府","title":"技術参与","id":"D115020444","data":{"データ番号":"D115020444","公開開始日":"2015年02月11日","更新日":"2015年02月11日","求人件名":"技術参与（非常勤一般職国家公務員）（「新食品担当」、「器具容器包装担当」、「農薬担当」、「新たな評価手法担当」、「広報・リスクコミュニケーション担当」）の募集","機関名":"内閣府","機関または部署":"http://www.fsc.go.jp/","部署名":"食品安全委員会事務局","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>内閣府食品安全委員会は、規制や指導等を行う行政機関から独立して設置された行政機関で、食品の安全に関して、科学的知見に基づき客観的かつ中立公正に食品健康影響評価を行う機関<br><br>[仕事内容(業務内容、担当科目等)]<br>(1)食品健康影響評価の業務補助　<br>　①農薬に係る食品健康影響評価(*)に必要な試験データや文献等の収集、整理、分析、管理及び要約の作成。<br>　②食品健康影響評価(*)に必要な試験データや文献等の収集、整理、分析、管理及び要約の作成。<br>　特に、アレルギー物質や動物用再生医療等製品等に関する評価や、国際的に検討が進められている定量構造活性相関（QSAR）などの新たな評価手法に関する文献等の収集、整理、分析、管理及び要約の作成。<br><br>　食品健康影響評価(*)とは、食品がヒトの健康に及ぼすリスクを評価すること。食品に含まれ、又は食品が置かれるおそれがあるものが、当該食品が摂取されることによりヒトの健康に及ぼす影響について行う評価のこと。<br><br>(2)広報・リスクコミュニケーション業務<br>　①食品安全委員会が行う食品健康影響評価に関する意見交換会の開催など広報・リクコミュニケーションに関する業務、食品安全の情報提供の推進を図るためのホームページの作成業務、情報システムの政府共通プラットホー移行業務。<br><br>[勤務地住所等]<br>東京都港区赤坂５－２－２０<br>赤坂パークビル　２２階<br><br>[募集人員]<br>若干名<br><br>[着任時期]<br>2015年04月01日<br>採用予定日は、平成27年4月1日以降。実際の採用日については、採用内定者と相談の上、決定。<br></p></div>","研究分野":"農学:農学:医歯薬学","            小分類":"全て","職種":"\r\n            \r\n            技術参与\r\n            \r\n            ","":"技術参与","勤務形態":"非常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"次の(1)及び(2)の要件を満たすこと。性別・年齢不問。(1)専門性についてア．食品健康影響評価の業務補助（仕事内容(1)の①）　　大学を卒業した者又はこれと同等以上の学力を有すると認められる者で、次の①及び②の要件を満たすこと。なお、③の要件を満たすことがさらに望ましい。① 毒性学に関する科学的な専門的知見を有しており、その他、生化学、農芸化学、生物学、有機化学、医学、薬学、獣医学、実験動物学又は栄養科学などのうち一つ又は複数の分野について食品健康影響評価に必要となる科学的な専門知識を有していること。② 毒性学、生化学、農芸化学、生物学、有機化学、医学、薬学、獣医学、実験動物学又は栄養科学など食品健康影響評価に必要となる分野の論文（英文、邦文）を検索し、その要約を作成して取りまとめられること又は同種の業務経験（研究等を含む。）を有すること。③ 医師、薬剤師、獣医師の資格又は当該分野に関係する修士以上の学位を有するか、大学や研究機関での研究経験を有し、農薬、食品又は医薬品等の安全性に関する科学的知見を取りまとめた経験を有する者。（仕事内容(1)の②）　　大学を卒業した者又はこれと同等以上の学力を有すると認められる者で、次の①及び②の要件を満たすこと。なお、③の要件を満たすことがさらに望ましい。① 毒性学、生化学、農芸化学、生物学、有機化学、医学、薬学又は獣医学などのうち一つ又は複数の分野について食品健康影響評価に必要となる科学的な専門知識を有していること。② 毒性学、生化学、農芸化学、生物学、有機化学、医学、薬学又は獣医学など食品健康影響評価に必要となる分野の論文（英文、邦文）を検索し、その要約を作成して取りまとめられること又は同種の業務経験（研究等を含む。）を有すること。③ 医師、薬剤師、獣医師の資格又は当該分野に関係する修士以上の学位を有するか、大学や研究機関での研究経験を有し、農薬、食品又は医薬品等の安全性に関する科学的知見を取りまとめた経験を有する者。イ．広報・リスクコミュニケーション業務　大学を卒業した者又はこれと同等以上の学力を有すると認められる者で、食品に関連する業務や調査研究の経験もしくは情報システム関係企業等においてシステムの設計もしくはホームページコンテンツ作成等の実務経験を有する者。　ホームページ及び情報システム関係の専門性としては、ホームページの企画デザイン作成及び管理並びにサーバーの設計・管理の経験があり、アクセシビリティのためのホームページ改善に関する知識、官公庁のシステムに関する実務経験が望ましい。　応用情報技術者等、情報処理やシステム設計・管理者の資格があればなお望ましい。(2)職務経験について当該分野に関係する職務経験が原則として５年以上あること。(3)応募できない要件以下に該当する者は応募できない。①　日本国籍を有しない者②　国家公務員法（昭和22年法律第120号）第38条の規定により国家公務員となることができない者・　成年被後見人又は被保佐人・　禁錮刑以上の刑に処せられ、その執行を終わるまで又は執行を受けることがなくなるまでの者・　懲戒免職の処分を受け、当該処分の日から２年を経過しない者・　日本国憲法施行の日以後において、日本国憲法又はその下に成立した政府を暴力で破壊することを主張する政党その他の団体を結成し、又はこれに加入した者(4)その他   採用に当たっては、業務に関係する職務経験並びに採用者及び採用者と生計を一にする者が従事する企業等を考慮する。","待遇":"勤務時間：１日５時間45分（10:00～12:00及び13:30～17:15）          土・日・祝日及び年末年始は休み任期：採用日から平成28年３月31日まで（１会計年度ごとに勤務状況等により更新（採用日から起算して最長５年）することがあります）給 与 等：日額12,100～19,400円（経験等による） ＊　通勤手当支給（上限55,000円／月。当方規定による） ＊　健康保険、厚生年金、雇用保険加入 ＊　賞与・昇給なし ＊　年次休暇は採用から６ヵ月経過後に付与（全勤務日の８割以上出勤した場合）","募集期間":"2015年02月10日 ～,2015年02月27日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]【提出書類】(1)志望動機について記した小論文（様式自由）　　800字程度とし、表題、氏名及び採用を希望する業務分野を最初に記入すること。希望する業務を選んだ理由について記述すること。(2) 履歴書１通（様式自由：市販品、ワープロ可）　・　カラー写真（6ヶ月以内に撮影したもの）を貼付し、職務経験（期間、勤務先、職種、業務内容等の経歴）が分かるように記載すること。　・　日中確実に連絡が付く連絡先(電話番号、メールアドレス等)を必ず明記すること。なお、英語以外の言語について資格又は実務経験を有する外国語がある場合には、その資格等について簡単に記述すること。(3) 応募資格を満たすことを証明できるもの　　免状、認定証、卒業証書、実用英語技術検定等のスコア、英語の論文、編集又は原稿執筆に関わった記事等のコピー等（(2)履歴書において、英語以外の言語について記載した場合、これについての資格証明も可能な限り提出すること。）。＊電子媒体での提出は受け付けません。　提出された応募書類は返却いたしません（当方で廃棄します）。【書類提出先及びお問い合わせ先】〒107-6122 東京都港区赤坂5－2－20 赤坂パークビル22Ｆ内閣府食品安全委員会事務局総務課電話（03）6234－1078[選考内容(選考方法、採否の決定)、結果通知方法]受付締切日：平成27年2月27日（金）17時00分必着（持参可）書類審査結果の通知：受付締切までの間の随時面接試験日：随時（書類審査合格者と相談の上、決定）※仕事内容の(1)の②及び(3)に応募する者については、業務遂行能力を確認するため筆記試験（英文和訳）等を実施します。試験会場：東京都港区赤坂 ※詳細は書類審査合格者のみにご連絡します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒107-6122 東京都港区赤坂5-2-20　赤坂パークビル22F内閣府食品安全委員会事務局総務課庶務係TEL 03-6234-1078","備考":"食品安全委員会ホームページ(http://www.fsc.go.jp/)に募集要項等を掲載しています。","Web応募":"不可"}}