{"time":"2015-02-06 00:00:00 -0800","subject":"社会共創学部（仮称）産業マネジメント学科（地域経済学） 教授，准教授又は講師の公募","period":"2015-02-05:2015-04-08:NA","place":["愛媛県"],"place_en":["Ehime"],"genre":"社会科学:社会科学","institution":"愛媛大学","title":"教授相当:准教授・常勤専任講師相当","id":"D115020214","data":{"データ番号":"D115020214","公開開始日":"2015年02月06日","更新日":"2015年02月06日","求人件名":"社会共創学部（仮称）産業マネジメント学科（地域経済学） 教授，准教授又は講師の公募","機関名":"愛媛大学","機関または部署":"http://www.ehime-u.ac.jp/","部署名":"総務部人事課人事・人材育成チーム","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>このたび，国立大学法人愛媛大学では平成28年4月からの社会共創学部（仮称）の新設を計画しており，下記の要領で教員を公募いたします。（平成27年3月認可申請予定）<br><br>愛媛大学社会共創学部（仮称）は，地域の持続的な発展のために，文系，理系の専門知識を融合させる学際的な思考力を有し，多様なステークホルダーと協働しながら，総合的な課題解決策を企画・立案し，サーバントリーダーシップを発揮して目標達成に導く「地域共創力」を備えた人材の育成を設置理念としています。<br>本学部は，従来の大学における教育研究の枠組みを打破し，学生及び教職員が地域社会のステークホルダーと一体となって地域課題に取り組む，「トランスディシプリナリー（transdisciplinary）教育・研究」を主眼とするため，本学部の教員には，一人ひとりが自らの教育研究のパラダイムを転換することが求められています。すなわち，本学部の教員は，地域社会のステークホルダーとの対話を絶え間なく行い，地域社会が現実に抱えている課題を的確に把握し，自らにとってさらに必要な知識やスキルを身につけ，教育研究の質を転換し，向上させる人材を理想像としています。<br>今回の教員募集により，本学部の教育に携わる教員は，専門分野における研究上の業績を有する者あるいは実務上の知識，能力及び経験を有する者で，学生が目標達成に必要な能力を養成するための有効な教育手法を持ち，かつ，地域の課題解決に取り組むために，地域住民，企業，ＮＰＯ，行政などの多様なステークホルダーと協働できる者であることを求めます。<br>[仕事内容(業務内容、担当科目等)]<br>専門分野　地域経済学<br>担当授業科目　<br>（１）地域経済学，産業立地論，各種演習科目，その他経済・経営に関する科目等<br>（２）共通教育科目等<br><br>[勤務地住所等]<br>愛媛県松山市文京町３<br><br>[募集人員]<br>１名<br><br>[着任時期]<br>平成２８年４月１日 または 平成２８年９月１ 日</p></div>","研究分野":"社会科学:社会科学","            小分類":"地域経済学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            :\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期なし）,講師の場合はテニュア･トラック制度適用","勤務地":"四国 -,愛媛県","応募資格":"（１）博士の学位を有する（取得見込みを含む）か，またはそれと同等の研究業績があると認められる者（２）地域の動向に関心を持ち，地域課題解決能力があると認められる者（３）定量的アプローチを用いての地域経済，地域産業に関する研究及び教育が可能である者が望ましい。（４）学部・学科のカリキュラムおよびFD活動に応じて授業科目及び内容の調整が可能である者（５）以下のいずれかの授業を担当可能である者が望ましい。・地域の調査・フィールドワークを行う授業","待遇":"教授，准教授または講師（講師の場合はテニュア･トラック制度適用）　1名※愛媛大学テニュア・トラック制度　　　愛媛大学では，総合力（教育力・研究力・マネジメント力）の高い大学教員の育成を目指して，平成２５年４月から「テニュア・トラック制度」を導入しました。　具体的には，新規採用された講師の教員及び実務家教員等（教授，准教授等）について，５年の任期を付し，任期中の最初の３年間で合計100 時間の本格的な能力開発プログラムを提供することに加え，任期中の最初の３年間に財政的支援（研究費の配分等）を行います。　テニュア資格（終身雇用）の審査については，期間中の２年６月を経過した日から２年９月を経過する日までの３月間の期間内において中間審査を，４年４月を経過した日から４年７月を経過する日までの３月間の期間内において最終審査を実施し，中間審査または最終審査に合格した者をテニュア職に移行させます。なお，詳細についてはテニュア・トラック制度に関するホームページ（URL：http://ts.adm.ehime-u.ac.jp/）をご覧ください。","募集期間":"2015年02月05日 ～,2015年04月08日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（１）履歴書（所定様式）　1部（２）教育研究業績書（所定様式）　1部（３）研究助成一覧（任意の様式）1部（４）現在までの研究・教育内容の要約（1000字程度）1部（５）着任後の社会共創学部（仮称）の業務並びに研究・教育に対する抱負（1000字程度）1部（６）主な著書・論文（現物，現物の抜刷りまたはコピー可）５編以内（それぞれに200字程度の要旨を添付のこと）　1式（７）可能であれば，応募者について所見を伺える2名以内の氏名，所属，連絡先，または推薦書　2通以内（要厳封）書類送付先〒790-8577 松山市道後樋又10番13号 愛媛大学総務部人事課宛（封筒に「地域経済学教員応募関係書類在中」と朱書の上，書留で送付してください。）なお，提出書類は返却いたしません。※応募期限 平成27年4月8日（水）必着※上記提出書類(１)〜(５)については，郵送とは別に電⼦ファイル(Word)を下記メールアドレスへ提出してください。jinnin@stu.ehime-u.ac.jp[選考内容(選考方法、採否の決定)、結果通知方法]（１）第１次 書類審査（２）第２次 面接及び模擬授業なお，面接の際の旅費などの支給はありません。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要問い合わせ先　募集内容について　：愛媛大学法文学部総合政策学科　企業システムコースe-mail: recruit@cs.cpm.ehime-u.ac.jp　応募書類等について：愛媛大学総務部人事課　TEL 089-927-9033e-mail: jinnin@stu.ehime-u.ac.jp","添付書類":"1.01履歴書_見本.doc,2.01履歴書_様式.doc,3.02研究業績等目録（様式）.doc,4.広報用チラシ1.pdf,5.広報用チラシ2.pdf","備考":"(1) 選考の過程で，業績の追加提出をお願いすることがあります。(2) 男女共同参画社会基本法の趣旨に配慮し，教員の選考を行います。(3) 個人情報保護のため，応募書類に記載された個人情報は，選考及び採用以外の目的には使用しません。また，応募の秘密は厳守します。なお，選考結果を愛媛大学ホームページで公表する際に，採用候補者の氏名を公表させていただきますので，あらかじめ御了承下さい。(4) 選考に当たり面接と模擬授業の実施をお願いしますが，旅費，宿泊費等は支給致いたしませんので，ご了承下さい。(5) 公募による応募者が５人以下の場合には，再公募する場合があります。","Web応募":"不可"}}