{"time":"2015-02-11 00:00:00 -0800","subject":"京都大学農学研究科応用生命科学専攻助教","period":"NA:2015-03-09:NA","place":["京都府"],"place_en":["Kyoto"],"genre":"農学","institution":"京都大学","title":"助教相当","id":"D115020421","data":{"データ番号":"D115020421","公開開始日":"2015年02月11日","更新日":"2015年02月11日","求人件名":"京都大学農学研究科応用生命科学専攻助教","機関名":"京都大学","部署名":"大学院農学研究科","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[講座名]<br>京都大学大学院農学研究科応用生命科学専攻応用生化学講座生体高分子化学分野<br><br>[仕事内容(業務内容、担当科目等)等]<br>１）専門分野：生体高分子化学<br>２）担当講義・実験・実習科目<br>（１）大学院：生体高分子化学専攻演習、同専攻実験<br>（２）学　部：生化学実験<br>応用生命科学専攻は、応用生化学講座（細胞生化学分野、生体高分子化学分野、生物調節化学分野、化学生態学分野）、分子細胞科学講座（植物栄養学分野、エネルギー変換細胞学分野）、応用微生物学講座（発酵生理及び醸造学分野、制御発酵学分野）、生物機能化学講座（生体機能化学分野、生物機能制御化学分野、応用構造生物学分野）の4講座11分野で構成されています。また協力分野として、化学研究所に分子生体触媒化学分野、分子微生物科学分野の2分野、および生存圏研究所に森林圏遺伝子統御分野、森林代謝機能化学分野、バイオマス変換分野の3分野があります。<br>生体高分子化学分野は、モノリスLC/MS/MSを用いたプロテオーム解析を基盤とするトランスオミクスと取得データの統計解析により、生命の機能を分子レベルで解明し、基礎的にはシングルセル解析、実用的には有用物質生産や環境浄化や食料品質評価などの技術に展開する研究を進めています。<br>なお、本公募の教員が属する生体高分子化学分野は、現在、教授1名、准教授1名が在籍しています。<br><br>[勤務地住所等]<br>京都市左京区北白川追分町<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>平成27年5月1日以降のできるだけ早い時期<br></p></div>","研究分野":"農学","            小分類":"農芸化学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期なし）","勤務地":"近畿 -,京都府","応募資格":"博士の学位を有すること。","待遇":"[勤務形態]裁量労働制（週３８時間４５分相当，１日７時間４５分相当）休日：土・日曜日，祝日，年末年始，創立記念日，夏季一斉休業日[給与・手当等]本学支給基準に基づき支給[社会保険]文部科学省共済組合，雇用保険および労災保険に加入","募集期間":"2015年03月09日 必着","応募・選考・結果通知・連絡先":"[応募書類]以下の書類を正副各1部提出ください。1.　履歴書（写真添付、連絡先住所、電話、ファックス、メールアドレス）2.　研究業績目録（原著論文、総説、著書、特許（出願申請中を含む）、その他に分類したもの）3.　主要な研究業績の別刷（10編以内、コピー可）4.　研究業績の要約（A4判、1200字程度）5.　着任後の教育・研究に関する抱負（A4判、1200字程度）6.　国際会議や国内学会での発表・講演7.　科学研究費補助金などの競争的外部研究資金等の取得状況（代表・分担区別）8.　その他参考となる資料9.　照会できる方2名の氏名と所属と連絡先※「生体高分子化学分野助教　応募書類在中」と朱書きの上、簡易書留でお送りください。※提出書類は、原則として返却いたしませんので、予めご了承願います。　[選考方法]書類選考。必要に応じて面接を実施します。なお、その場合の旅費は応募者の負担となります。面接の詳細は対象者に別途連絡します。[応募書類提出先・問い合せ先] 〒606-8502 京都市左京区北白川追分町京都大学大学院農学研究科応用生命科学専攻生体高分子化学分野　教授　植田充美TEL：075-753-6110　　FAX：075-753-6112メールアドレス：miueda＊kais.kyoto-u.ac.jp　（＊は＠に変えてください）","備考":"提出して頂いた書類は、採用審査のみに使用します。正当な理由なく第三者への開示、譲渡および貸与することは一切ありません。京都大学は男女共同参画を推進しています。多数の女性研究者の積極的な応募を期待しています。","Web応募":"不可"}}