{"time":"2015-02-07 00:00:00 -0800","subject":"研究員募集（四次元多細胞動態解析システム開発チーム(仮称)）","period":"NA:2016-02-06:適任者が決定次第、締め切り。","place":["兵庫県"],"place_en":["Hyōgo"],"genre":"生物学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当","id":"D115020273","data":{"データ番号":"D115020273","公開開始日":"2015年02月07日","更新日":"2015年02月07日","求人件名":"研究員募集（四次元多細胞動態解析システム開発チーム(仮称)）","機関名":"独立行政法人理化学研究所","部署名":"イノベーション推進センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20150203/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[募集研究室]<br>イノベーション推進センター 四次元多細胞動態解析システム開発チーム(仮称)<br>(チームリーダー: 4月1日新任、副チームリーダー:辻 孝) <br><br>[研究の概要]<br>四次元多細胞動態解析システム開発チーム(仮称)は、「産業界との融合的連携研究制度」により、理化学研究所(CDB器官誘導研究チーム・辻孝チームリーダー)、カールツァイスマイクロスコピー株式会社、アンドール・テクノロジーLtdの三者により形成される産官の橋渡しとなる研究開発チームです(2015年4月発足予定)。研究課題は、三次元立体器官の個々の細胞動態を網羅的に自動追跡可能な革新的四次元多細胞動態析ソフトウェアや画像処理ソフトウェアの技術開発を目指しています。本公募は、このプロジェクトにおいて、幹細胞自己組織化による器官(主として毛包、口腔付属器官である歯や唾液腺)の形成過程における、個々の細胞の四次元的な細胞動態をイメージングし、形態形成解析の自動化やモデル化、シミュレーションにより、器官形成過程に関わる分子機構やその原理の解明を目指ざし、企業と連携して新たな技術開発を遂行することができる人材を求めています。 <br><br>[募集職種、募集人数及び職務内容]<br>研究員、1名<br><br>[勤務地]<br>事業所名：　理化学研究所 神戸地区 <br>所在地：　〒650-0047 兵庫県神戸市中央区港島南町2-2-3<br>※主な勤務地は「融合連携イノベーション推進棟」となる予定です。 <br><br>[着任時期]<br>着任時期は平成27年4月1日以降。応相談。</p></div>","研究分野":"生物学","            小分類":"生物科学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"近畿 -,兵庫県","応募資格":"博士号取得者、あるいは同等の研究能力を有する方。平成26年度末(平成27年3月)に博士号取得見込者も可。細胞生物学(特に幹細胞の維持機構や分化、細胞運動や動態、発生生物学(特に胚発生や器官発生、形態形成など)、分子生物学の実験研究に十分な経験がある方、特に細胞や分子のイメージングについて、その技術開発を携わった経験があり、四次元的な細胞動態イメージング技術の開発とそのモデル化に強い関心がある方を優先します。積極的かつ堅実に業務を推進でき、所内外の関係者と連携、協力して円滑に業務を遂行できること。","待遇":"単年度契約の任期制職員。年度ごとの評価により、当研究所が必要と認め、双方合意に至った場合に、再度雇用契約を締結することがあります。必要性の有無は、能力、契約満了時の業務量、勤務成績、勤務態度、従事しているプロジェクトの進捗状況、経営状況、予算状況等に基づき判断します。ただし、平成30(2018)年3月31日(チーム解散時)を再契約の上限とします。給与は、経験、能力、実績に応じた年俸制で、通勤手当、住宅手当の支給有り。社会保険の適用有り。理研共済会(互助組織)に要入会(理研共済会規約による)。休日は、土日、祝日、年末年始(12/29-1/3)、当研究所設立記念日。その他、当研究所規程による。※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。※研究員は、日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象となります。また、外部研究費(科研費等)の申請資格があります。","募集期間":"2016年02月06日 必着,適任者が決定次第、締め切り。","応募・選考・結果通知・連絡先":"[応募方法]提出書類：1.履歴書(写真貼付、メールアドレス明記)2.研究業績一覧3.主要論文の別刷5点以内(コピー可)4.研究歴及び志望動機、研究者としての将来構想・抱負(A4に2-3枚程度)5.現職の所属長を含む申請者の研究能力をよく知る人物からの推薦書1通(現職の所属長から推薦書をもらうのが困難な場合は、第3者による推薦書。推薦者捺印(私印可)の上、氏名、所属、身分、E-mailアドレスを記載。)※応募書類は返却致しませんのでご了承下さい。 [選考方法]書類選考(通過者のみ連絡)、および面接 [問合せ・書類送付先]問合せ先：　CDB器官誘導研究チーム チームリーダー 辻 孝 t-tsuji[at]cdb.riken.jp　※[at]は@に置き換えてください。　インフォーマルな問い合わせを歓迎致します。書類送付先：　〒650-0047 神戸市中央区港島南町2-2-3　理化学研究所 神戸事業所研究支援部 人事課　採用担当者宛　封書に「四次元多細胞動態解析システム開発チーム 研究員 応募書類在中」と朱書　き願います。　","備考":"個人情報の取扱について：提出していただいた書類は、理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}