{"time":"2015-02-05 00:00:00 -0800","subject":"研究員候補募集（社会心理研究事業部）","period":"2015-02-04:2015-02-18:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"社会科学:社会科学:社会科学","institution":"公益社団法人国際経済労働研究所","title":"研究員・ポスドク相当","id":"D115020177","data":{"データ番号":"D115020177","公開開始日":"2015年02月05日","更新日":"2015年02月05日","求人件名":"研究員候補募集（社会心理研究事業部）","機関名":"公益社団法人国際経済労働研究所","機関または部署":"http://www.iewri.or.jp/3rdlabo/index.html","部署名":"社会心理研究事業部","機関種別":"公益法人","公募の":"http://www.iewri.or.jp/infomation/archives/2015/01/post-35.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>■研究所の紹介<br>国際経済労働研究所は、自律的な労働運動のために自前の調査研究・情報編集機能を有しなければならないという労働調査運動を担うセンターとして立ち上げられた調査研究機関です。設立以来50年以上に渡ってその時々の社会的な調査運動を展開してきました。調査研究をサービスするのではなく、運動に資する共同研究を行う機関である私たちは、20年以上前から継続中の共同調査研究「ON・I・ON2」（※）を通じて、今や大企業を中心とするエリートサラリーマンの集団となった労働組合の実態を分析してきました。<br>「組合員の組織への無関心」「組合員満足」といった課題、つまり“組織や社会のために自分は何をするか”ではなく“組織や社会は自分に何をしてくれるのか”という組合員の受益的な意識と向き合ってきました。これは「顧客満足」から「顧客エンゲージメント（関与）」への転換という時代の潮流を先取った議論であり、近年では調査・研究という枠を超え、社会のあり方を変えようとする取り組みとなっています。<br>研究のための研究ではなく、ビジネスとしての調査でもなく、調査運動を通じて健全な社会を生み出すことこそ、私たちの使命だと考えています。<br><br>社会心理研究事業部では、社会心理学の理論および方法論を応用し、主に調査を通じた組織活性化に取り組んでいます。組織活性化へのアプローチと共に、個人（労働組合員・従業員）の「生きがい」や「働きがい」にも研究は発展しています。<br><br>※1990年に発信された「労働組合の参加関与型組織としての再生」と「働きがい」を題材にした調査研究プロジェクト。理念に賛同した全国290組織（参加組織人員：200万人）で成り立つ公益性の高い共同調査・研究です。<br><br><br>■募集の背景<br>社会心理研究事業部の研究員候補を募集します。<br>当事業部では、社会心理学などの理論および、多変量解析を含む方法論を応用して調査研究を進め、それにもとづき労働組合の組織活性化に取り組むとともに、労働組合の運動を通じた社会の変革を目指しています。<br>ただ単に調査研究を提供するのではなく、それを活かして何を実現するのかということに力点を置き、当研究所の考え方に共感し、その一翼を担うひとりとして使命感を持って取り組める方を求めます。<br><br>我が国最大規模の従業員意識データベース、第30回共同調査ＯＮ・Ｉ・ＯＮ２が研究用データベースとしておおむね完成したため、それに関する調査研究を主としながらも、自身の研究プロジェクトを企画、立案できる人材を募集します。<br><br><br>[仕事内容(業務内容、担当科目等)]<br>研究所の背景にもすでに記したとおり、当研究所は、社会的運動のための調査機関として、50年以上の活動を行ってきました。<br><br>当研究所の業務は机上の研究ではありません。<br>調査研究によって得られたデータの分析や報告書作成に加え、クライアントである労働組合などへ出向き、調査研究の提案から調査結果の報告、その研究成果を運動に活用するための検討にも携わります。<br>また、クライアントへ提案すべき調査研究の開発基盤として、大学教員など研究者からなる研究会の運営も担っていきます。その中で、ご自身が関心を持って積極的に研究活動に参加し、他の研究メンバーにも協力して成果をまとめあげることが求められます。<br>学術界と産業界をつなぎ、双方に提案や提言などメッセージを発信し、働きかける役割を担うことになります。また、今回採用する研究員には、前任者が産休に入る都合上、東京連絡事務所の運営を中心になって任せることになります。事務所内のスタッフの労働環境・仕事内容の管理や、大阪事務所との連携も必要となります。（ただし、前任者の不在期間のみではなく、復帰後も継続して同様に活躍していただきます。）以上のことから、コミュニケーションやアピール力、各種事務処理や調整能力も期待します。<br><br>＜具体的には＞<br>・労働組合などを対象とした調査の設計、統計解析、報告書の作成、報告会の講師<br>・労働組合などへの調査研究の企画、提案、コーディネイト（調整、折衝）<br>・調査研究プロジェクトのプロデュース<br>・東京連絡事務所の運営<br><br>[勤務地住所等]<br>141-0022<br>東京都品川区東五反田1-10-7　アイオス五反田403 <br>公益社団法人国際経済労働研究所　東京連絡事務所<br>TEL:03-6721-6730<br>FAX:03-6721-6790 <br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2014年04月01日<br>着任時期については、応相談。<br></p></div>","研究分野":"社会科学:社会科学:社会科学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,試用期間後に、 任期なしの形態（正所員）に移行","勤務地":"関東 -,東京都","応募資格":"社会心理学、その他の分野の心理学のほか、政治学、経営学、経済学、社会学等の社会科学系の大学院修士課程修了以上が望ましい（修了予定者も含む） ただし、ＳＡＳ、ＳＰＳＳ、Ｒなどの統計パッケージを用いた多変量解析の経験がある方、社会調査法や心理統計学に対する理解が深い方を優先します。　","待遇":"■採用条件勤務時間：裁量労働制（原則平日10：00～18：00）休日休暇：完全週休2日（土日） 夏季・年末年始休暇　　　　　　　有給休暇初年度10日　最高20日　　　　　給与：年俸制（参考：252万円以上）昇給あり福利厚生諸制度：通勤手当（月額5万円まで）、各種社会保険、退職金制度有（中小企業退職金共済加入）","募集期間":"2015年02月04日 ～,2015年02月18日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]■応募時提出書類①履歴書（写真添付・平日の日中に連絡がつく連絡先、メールアドレスを必ずご記入下さい。）②業績一覧または職務経歴書（片方のみ可。両方ある場合は両方提出してください。）　③以下のいずれかの内容の小論文（Ａ４で１枚程度）Ａ．現在、あなたがいる社会のなかで、「これは問題だ」「何とかしたい」と感じていることについて明記し、その解決策を考え、分かりやすく具体的に記述してください。Ｂ．あなたの長所を１つ挙げ、それを最大限に活かすことができる職務内容を書いてください（今回の募集職種でなくても構いません）。併せて、短所を１つ挙げ、仕事の場面でそれをどのようにカバーしようと努力しているかを具体的に書いてください（短所の内容は選考には関係ありません）。注意1）応募書類は返却いたしませんのでご了承ください。注意2）第1次選考後に送付いただいた主要論文のコピーは返却しますが、応募時に誤って当方に送付された場合は返却いたしません。第1次書類審査合格後提出書類④主要論文2～3編のコピー（学会発表原稿も可）＊書類審査合格後に提出していただきますので、あらかじめご用意ください。送付先：〒141-0022　東京都品川区東五反田1-10-7　アイオス五反田403　公益社団法人国際経済労働研究所　東京連絡事務所　担当　吉浜　宛[選考内容(選考方法、採否の決定)、結果通知方法]■選考について第1次：書類選考※書類審査後に説明会、筆記試験、面接のご連絡を差し上げます。■採用まで　当研究所ではお互いをよく知った上で就職を決定する「恋愛型」就職を行っています。　恋愛型とは、試用期間をお互いを知る採用過程として位置付けるものです。試用期間中には実際に業務に携わり、その成果や本人の適性等を数度の面談で話し合うという過程を経ていただいています。また、研究員候補の方には、本当に自分の研究領域と研究所で携われる領域が合致しているのかどうかを見極めていただくようにしています。試用期間にあたる、最初の最低3ヶ月～数ヶ月（長さは本人の就業形態や成果の達成度により変わります。）は契約社員として勤務し、その間の数度の面談の結果、お互いが納得できれば正式採用となります。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要141-0022東京都品川区東五反田1-10-7　アイオス五反田ビル403公益社団法人国際経済労働研究所　東京連絡事務所担当：吉浜recruit@iewri.or.jp","備考":"■所属について当研究所は、（株）応用社会心理学研究所（http://www.aspect-net.co.jp）と提携してSRCプロジェクトや働きがいプロジェクトの開発・研究業務を行っており、今回募集の人材についても、（株）応用社会心理学研究所と（公社）国際経済労働研究所の研究員を兼任していただく可能性があります。","Web応募":"不可"}}