{"time":"2015-01-29 00:00:00 -0800","subject":"任期付研究員（テニュアトラック制）の募集（国際水産資源研究所A）","period":"NA:2015-02-25:NA","place":["静岡県"],"place_en":["Shizuoka"],"genre":"農学","institution":"独立行政法人水産総合研究センター","title":"研究員・ポスドク相当","id":"D115011345","data":{"データ番号":"D115011345","公開開始日":"2015年01月29日","更新日":"2015年01月29日","求人件名":"任期付研究員（テニュアトラック制）の募集（国際水産資源研究所A）","機関名":"独立行政法人水産総合研究センター","機関または部署":"http://www.fra.affrc.go.jp/","部署名":"経営企画部人事課人事第１係","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://fsf.fra.affrc.go.jp/saiyou/saiyou.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>任期付研究員の採用は、緊急な行政的・社会的ニーズに対応して短期間に集中して問題解決に取り組むことが必要となった場合に、独立して研究する能力を備え、高い資質を有する研究者を、問題の解決に当たらせるとともに次世代の創造的な研究を推進する能力を持つ研究者として育成する観点から行うものです。<br><br><br>[仕事内容(業務内容、担当科目等)]<br>「まぐろ類の管理方策とその評価手法の高度化に関する研究」<br>  １）存続可能性分析（PVA）による絶滅確率推定<br>  ２）最新の統合型モデルによる北太平洋まぐろ類の資源解析と将来予測<br>  ３）環境変動の影響等を考慮した太平洋クロマグロの管理方策とその評価手法の高度化<br><br>　太平洋クロマグロ資源の減少に伴い水産庁は、同種の管理を強化し、同時に本種の調査研究を強化することとなった。また、IUCNはレッドリストで同種を絶滅危惧II類に分類した。これは2016年春のCITES締約国会議において対象種を決める判断材料となるため、資源管理の強化とその根拠が問われる。このため、同種の管理方策とその評価手法の高度化を早急に進める必要がある。また、次々回の2019年CITES締約国会議に備えて、環境変動の影響等を考慮した同種の管理方策とその評価手法の高度化を行い、付属書掲載の必要性が生じないように、資源状態に対応した適切な管理方策を検討する必要がある。<br>　本研究では太平洋クロマグロ及びその他まぐろ類で使用されている資源評価モデルの機能等を理解・駆使して、資源の将来予測のために環境変動の影響等の不確実性をとりこんだ資源評価モデルの開発に取り組むとともに、絶滅確率の推定や将来予測を行いCITESの議論に的確に対応するための資料整備を行う。また、管理方策とその評価手法を高度化し、資源状態に対応した適切な管理方策を検討し、その後のCITESの議論に備えるためのさらなる資料整備を進める。本研究で実施した資源評価や将来予測結果といった研究成果は必要に応じて速やかに公表される。<br><br>[勤務地住所等]<br>静岡県静岡市清水区折戸５丁目７番１号<br>独立行政法人水産総合研究センター国際水産資源研究所<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年05月01日<br><br></p></div>","研究分野":"農学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"東海 -,静岡県","応募資格":"（1）博士の学位を有する者又は取得見込者（採用日前に取得可能な者に限る）（2）任期付研究員として研究課題を担当するために特別な知識、能力又は技術を有する者（3）日本国籍を有してない場合は、採用予定日までに日本国内で就労するために必要な在留資格を取得すること","待遇":"独立行政法人水産総合研究センター職員就業規則、独立行政法人水産総合研究センター任期付研究員及び特定任期付職員給与規程に基づき決定（詳細はお問い合わせ下さい。）","募集期間":"2015年02月25日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（1）履歴書（市販のＡ４判用紙に手書きし、3ヶ月以内に撮影した写真を貼付すること。賞罰の欄に取得した学位・課題・取得年月日を記載すること。連絡のための電話番号及びＥ－ｍａｉｌアドレスを必ず記載すること。）（2）最終学歴の卒業・修了証明書、成績証明書、学位授与証明書及び各職歴の在職期間の証明書を履歴書に添付のこと。（3）研究業績報告書（所定の様式に従って研究課題、背景、方法、成果の評価、発表論文等を記載のこと。書式例は当センターホームページに掲載。）（4）研究に対する抱負（Ａ４判１枚に記載すること）送付先〒424-8633静岡県静岡市清水区折戸５丁目７番１号国際水産資源研究所業務推進部長　中野　秀樹　あて応募書類は返却しませんのでご了承願います。なお、応募書類に記載された個人情報は選考の目的以外には使用しません。  [選考内容(選考方法、採否の決定)、結果通知方法]（1）書類審査のうえ、合格者は、平成２７年２月２７日（火）～３月１７日（火）の間に応募先研究所で予備面接試験を実施します。（2）予備面接試験では、応募者がこれまで行ってきた研究概要と採用後の研究に対する抱負について２０分程度のプレゼンテーションを行っていただきます。パソコン等を使用される場合の使用環境については、応募先研究所へお問い合わせください。（3）予備面接試験の合格者は、平成２７年３月２７日（金）に当センター本部（横浜市西区みなとみらい２－３－３クイーンズタワーＢ１５階）にて本面接試験を実施します。（4）書類審査の結果及び予備面接試験並びに本面接試験実施に当たっての詳細は応募者に直接ご連絡します。  [連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒424-8633静岡県静岡市清水区折戸５丁目７番１号国際水産資源研究所業務推進部長　中野　秀樹TEL：054(336)6000（代表）","添付書類":"1.研究業績報告書.doc","Web応募":"不可"}}