{"time":"2015-01-27 00:00:00 -0800","subject":"国立大学法人熊本大学ＵＲＡ（職名：研究コーディネーター）の公募","period":"2015-01-27:2015-02-26:NA","place":["熊本県"],"place_en":["Kumamoto"],"genre":"その他","institution":"熊本大学","title":"研究管理者相当","id":"D115010984","data":{"データ番号":"D115010984","公開開始日":"2015年01月27日","更新日":"2015年01月27日","求人件名":"国立大学法人熊本大学ＵＲＡ（職名：研究コーディネーター）の公募","機関名":"熊本大学","機関または部署":"http://www.kumamoto-u.ac.jp/","部署名":"Ａ　研究推進ユニット配属　、　Ｂ　産学連携ユニット配属","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>熊本大学は、教育基本法及び学校教育法の精神に則り、総合大学として、知の創造、継承、発展に努め、知的、道徳的及び応用的能力を備えた人材を育成することにより、地域と国際社会に貢献することを目的としている。また、研究においては、以下のことを目標としている。<br>１．国際的に卓越した先導的研究の推進<br>２．個性と創造性のある研究の推進<br>３．活力ある学際的研究の推進<br>この度、熊本大学における研究者の研究活動を円滑に推進するために必要な情報収集、企画及びマネジメントの支援業務を行うＵＲＡという、専門性の高い職員の配置により、研究支援事務の充実を図る。<br><br>[仕事内容(業務内容、担当科目等)]<br>熊本大学における研究者の研究活動を円滑に推進するために必要な情報収集、企画及びマネジメントの支援業務<br><br>Ａ　研究推進ユニット配属<br>・研究戦略策定に係る情報収集・調査・分析<br>・研究戦略の企画立案・調整<br>・競争的資金等の獲得支援（情報収集、マッチング、申請書作成等）<br>・競争的資金等に係る評価対応支援<br>・新規研究拠点の発掘・形成及び異分野融合型研究のコーディネート<br>・大型プロジェクトに係るポストアワード関係業務<br>・研究活動及び研究費に係る不正防止関係業務<br><br>Ｂ　産学連携ユニット配属<br>・共同研究等を円滑に推進するために必要な研究者と企業等とのコーディネート<br>・共同研究等研究開発プロジェクトの企画及び進捗管理等に関するマネジメント<br>・産学連携関連の競争的資金（事業化・産業化支援）獲得<br>・知財（商標権、著作権等を含む）の創成、管理、活用の促進<br>・技術移転や共同研究の交渉、契約等の実務<br>・産学連携関連の情報収集及び発信並びに教育啓発活動<br><br>[勤務地住所等]<br>熊本大学（熊本県熊本市中央区黒髪２－３９－１）原則として黒髪キャンパス（同）、業務内容により本荘キャンパス（熊本県熊本市中央区本荘２－２－１）<br><br>[募集人員]<br>若干名<br><br>[着任時期]<br>平成２７年４月<br></p></div>","研究分野":"その他","            小分類":"全て","職種":"\r\n            \r\n            研究管理者相当\r\n            \r\n            ","":"研究管理者相当","勤務形態":"非常勤（任期あり）,年度ごとの業績評価により更新可（原則３年、最長５年）","勤務地":"九州・沖縄 -,熊本県","応募資格":"Ａ　研究推進ユニット配属以下の条件を全て満たす者（１）以下のいずれかの資格を有する者　①　大学院修士又は博士号を有する者　②　学士の学位取得者で、大学・研究機関等（企業を含む）で研究又は研究支援に係る業務の経験を概ね２年以上有する者（２）研究戦略、情報分析、研究サポート及びマネジメントに興味があること。（３）科学研究費助成事業等の競争的資金の申請書の作成又は作成支援等の実績があること。（４）英語によるコミュニケーション能力（日常会話レベル以上）を有すること。Ｂ　産学連携ユニット配属以下の（１）（２）両方を満たす者（１）以下のいずれかの資格を有する者　①　大学院修士課程修了の者　②　①に相当する研究又は実務経験等を有する者（２）以下のいずれかの能力・経験等を有する者　①共同研究や知的財産に関するコーディネート能力及びマネジメント能力を有する者　②組織の知的財産関連部門や特許事務所において知的財産に関する業務経験を有する者　③上記①②に現在は該当しないが、相当する実力習得への強い意欲と高いコミュニケーション能力を有する者","待遇":"【勤務時間】８時３０分～１７時１５分【休日・休暇】大学の規程に従う。（週休２日制（土・日）、祝日、年末年始、有給休暇など）【給与・賞与】大学の規程に従う。（経験・実績による）（賞与有り　年２回）【待遇・福利厚生】大学の規程に従う。","募集期間":"2015年01月27日 ～,2015年02月26日 必着,平成２７年２月２６日（水）１５時まで必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]次の書類（①～④）を下記連絡先に郵送してください。①「履歴書（市販のもので可。取得学位を明記、写真貼付、メールアドレスを記入）」②「職務経歴書（書式自由）」③これまでの研究（または研究支援）業績の概要（A4用紙2,000字程度）④ＵＲＡとしての抱負（A4用紙1,000字程度）＜職種Ａを希望する場合は、以下の書類（⑤～⑧）も併せて提出してください。＞⑤業績一覧：研究助成などの取得実績（代表・分担の別を明記し、自分の役割や実際に行った内容について簡潔且つ具体的に記載すること。）等、その他特筆すべきもの⑥上記業績一覧を証する書類（採択通知書、実績報告書等）の写し⑦論文の別刷（主な論文５報まで）があればコピーを添付のこと⑧所属する大学・研究機関等の指導教員等の推薦書（任意）※応募の際は封筒の表に希望する職種ＡまたはＢを必ず明記してください。※履歴書等の職名は通称及び自称は不可、正式な名称で記載すること。※応募書類は原則返却しません。※応募書類については、この選考以外には使用しません。※応募書類の内容に虚偽があった場合は採用を取り消すことがあります。【応募期限】平成２７年２月２６日（木）１５時まで必着【送付先】〒860-8555　熊本県熊本市中央区黒髪２－３９－１国立大学法人熊本大学マーケティング推進部産学連携ユニット担当：舟津電話：０９６－３４２－２０３６E-mail:sangaku-somu@jimu.kumamoto-u.ac.jp[選考内容(選考方法、採否の決定)、結果通知方法]書類選考後、本学において面接を行います。（書類選考の結果は、面接の対象者にのみお知らせいたします。）面接日時等については、別途連絡します。（面接にかかる交通費等は自己負担）なお、職種Ａの面接の際、パワーポイントを使用して、ＵＲＡとしての抱負等について、プレゼンテーション（質疑応答を含む３０分程度）を予定しております。※この選考にかかる連絡は原則としてメールで行いますので、履歴書に必ずメールアドレスを記入してください。メールアドレスがない場合は、その旨記入してください。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒860-8555　熊本県熊本市中央区黒髪２－３９－１国立大学法人熊本大学マーケティング推進部産学連携ユニット担当：舟津電話：０９６－３４２－２０３６E-mail:sangaku-somu@jimu.kumamoto-u.ac.jp","添付書類":"1.kumadai ura koubo.pdf","Web応募":"不可"}}