{"time":"2015-01-27 00:00:00 -0800","subject":"バイオリソース管理のための技術職員の募集","period":"NA:2015-03-07:適任者が見つかり次第、期限内でも募集を停止します。","place":["京都府"],"place_en":["Kyoto"],"genre":"生物学:生物学:農学","institution":"京都大学","title":"研究・教育補助者相当","id":"D115011156","data":{"データ番号":"D115011156","公開開始日":"2015年01月27日","更新日":"2015年01月27日","求人件名":"バイオリソース管理のための技術職員の募集","機関名":"京都大学","機関または部署":"http://www.kais.kyoto-u.ac.jp/japanese/","部署名":"大学院農学研究科","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>文部科学省の補助を受け、京都大学大学院農学研究科ではコムギとその近縁種を対象とした生物遺伝資源保存事業「ナショナルバイオリソースプロジェクト・コムギ」を行っています。<br>バイオリソースの維持・配布、並びに事業の事務局業務を分担する技術職員を募集いたします。<br><br>[仕事内容(業務内容、担当科目等)]<br>2012年4月より京都大学農学研究科が文部科学省ナショナルバイオリソースプロジェクト第3期の中核的拠点整備のコムギ担当の代表機関（代表者：那須田周平）として採択されました（平成24年度から28年度の予定）。本プロジェクトは、NBRP・コムギで収集した、コムギの実験系統・野生種・在来系統の収集・保存・提供業務を行います。本公募で採用する技術職員にはNBRP・コムギ事業のうち、種子リソースの在庫管理、事務局の業務として、国内外からの種子リクエストの受付窓口業務（英文でのメールのやり取りを含む）、リクエストを受けた種子リソースの植物防疫所における輸出植物検査の準備、そのほか代表者とともにNBRP・コムギの業務を円滑に実施するための業務を行っていただきます。<br><br>[勤務地住所等]<br>京都市左京区北白川追分町<br>京都大学北部キャンパス<br>農学・生命科学研究棟ならびに圃場<br><br>[募集人員]<br>若干名<br><br>[着任時期]<br>2015年03月01日以降（事務手続き日により変動します）<br></p></div>","研究分野":"生物学:生物学:農学","            小分類":"育種学","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"非常勤（任期あり）,2015年度、2016年度、ただしプロジェクトに対する補助金交付による","勤務地":"近畿 -,京都府","応募資格":"大学卒業かそれと同等の学力を有すること。ワードによる文書作成、エクセルによる表計算ができること。海外からの種子のリクエストに対応するので、英文のメールを読み書きできること。植物の栽培に関心があり、種子の管理など丁寧な仕事ができる方を望みます。同一研究室の複数のスタッフ・学生、他の研究機関の研究者らと調整しながら作業を進めていただきますので、十分なコミュニケーション能力があることが重要です。","待遇":"時給：京都大学の規定に基づき支給勤務時間は週1日から2日、月50時間以内出勤日、休日は応相談交通費支弁なし社会保険料負担なし","募集期間":"2015年03月07日 必着,適任者が見つかり次第、期限内でも募集を停止します。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]簡単な履歴書（住所、氏名、年齢、性別、連絡先、写真貼付、これまでの仕事内容、志望動機等）を郵便またはメールでご送付ください。書類審査の上、面接日をお知らせします。提出先〒606-8502　京都市左京区北白川追分町京都大学大学院農学研究科　植物遺伝学分野　那須田周平　宛（「実験補助応募」と朱書下さい。）メールアドレスnasushu@kais.kyoto-u.ac.jp[選考内容(選考方法、採否の決定)、結果通知方法][連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要京都大学大学院農学研究科応用生物科学専攻植物遺伝学分野那須田周平電子メール：nasushu@kais.kyoto-u.ac.jp","備考":"提出していただいた書類は採用審査にのみ使用します。厳重な管理のもとに分野内スタッフのみが参照し、正当な理由なく第三者への開示、譲渡および貸与することは一切ありません。なお、応募書類は原則として返却いたしません。","Web応募":"不可"}}