{"time":"2015-01-20 00:00:00 -0800","subject":"佐賀県新産業創出研究員の募集","period":"2015-01-19:2015-02-20:NA","place":["佐賀県"],"place_en":["Saga"],"genre":"農学:化学","institution":"公益財団法人佐賀県地域産業支援センター","title":"研究員・ポスドク相当","id":"D115010834","data":{"データ番号":"D115010834","公開開始日":"2015年01月20日","更新日":"2015年01月20日","求人件名":"佐賀県新産業創出研究員の募集","機関名":"公益財団法人佐賀県地域産業支援センター","機関または部署":"http://www.infosaga.or.jp/","部署名":"6次産業化推進課","機関種別":"公益法人","公募の":"http://jofuku-labo.jp/information/323.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">１．募集概要<br><br>佐賀県では、平成２３年度から機能性・健康食品開発などの「健康・医療関連産業」を次世代産業の一つと位置づけ、本県の豊富な農林水産物資源等を活用した高い付加価値を持つ製品等の開発に集中して支援することとしています。これまで、佐賀県工業技術センターや産学官が連携して設立した「さが機能性・健康食品開発拠点（通称：徐福フロンティアラボ）」において、農林水産物の機能性等に係る基礎的な研究や企業との連携による新商品開発、技術的な支援を行っています。<br>このプロジェクトの一環として、公益財団法人（以後、（公財）と略）佐賀県地域産業支援センターが、地域産業振興に意欲のある研究員を一定期間「佐賀県新産業創出研究員」として採用し、佐賀県工業技術センターにおいて新産業の創出につながる研究開発や企業等とのものづくり活動に従事していただきます。<br><br><br>２．業務内容<br><br>機能性食品や化粧品素材、６次産業化に係る研究開発及び県内企業からの依頼等に基づく成分分析や分離精製、機能性評価、試作等に従事します。<br><br><br>３．採用予定者数<br><br>２名<br><br><br>４．募集対象研究分野<br><br>・　農芸化学（食品化学・食品機能学・食品製造学・天然物有機化学・食品微生物学）<br>・　化学（分析化学・生化学）<br>・　生活科学（食生活学）<br><br><br>５．研究員採用機関<br><br>（公財）佐賀県地域産業支援センター<br>※　業務は主に佐賀県工業技術センターにおいて実施しますが、必要に応じて国立大学法人佐賀大学内にある徐福フロンティアラボで行う場合もあります。<br>＜主たる勤務先住所＞<br>佐賀県工業技術センター：佐賀県佐賀市鍋島町大字八戸溝１１４<br><br><br><br>６．採用予定日　平成２７年４月１日<br><br><br>７．採用期間　平成２７年４月１日～平成３０年３月３１日（予定）<br><br><br>８．知的所有権の帰属<br><br>研究成果に関する知的所有権については、原則として、佐賀県と（公財）佐賀県地域産業支援センターの共有となります。なお、（公財）佐賀県地域産業支援センター所有分については、研究員の職務発明として取扱います。<br><br> <br></p></div>","研究分野":"農学:化学","            小分類":"分析化学・生科学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"九州・沖縄 -,佐賀県","応募資格":"１．応募資格（１）①又は②のいずれかに該当する人。①　４．に記載の分野に関する博士号取得又は採用時までに取得見込みの人、又はこれと同等の研究能力を有する人。②　４．に記載の分野に関する学士号以上を取得しており、かつ４．に記載の分野に関わる民間企業等において、研究開発や製品開発に５年以上（修士号取得済みの場合は３年以上）従事した経験のある人。（２）研究活動に支障のない健康な人。また、日本語の意思疎通に支障がない人。※　次のいずれか（地方公務員法第１６条で規定する欠格条項）に該当する人は応募できません。・　成年被後見人及び被保佐人（準禁治産者を含む。）・　禁錮以上の刑に処せられ、その執行が終わるまで又はその執行を受けることがなくなるまでの人・　佐賀県職員及び（公財）佐賀県地域産業支援センター職員として懲戒免職の処分を受け、当該処分の日から２年を経過しない人・　日本国憲法施行の日以降において、日本国憲法又はその下に成立した政府を暴力で破壊することを主張する政党その他の団体を結成し、又はこれに加入した人","待遇":"１．勤務条件研究員として下記の給与等が受けられます。（１）給与：基本月額３３０，０００円（２）各種手当：通勤手当、扶養手当、超過勤務手当、期末手当、退職手当（３）有給休暇：（公財）佐賀県地域産業支援センターの規定に準じる（４）社会保険：健康保険、厚生年金、労働保険　等（５）旅費：研究活動に必要とされる範囲で（公財）佐賀県地域産業支援センターの規定により支給。（６）勤務時間：佐賀県職員の勤務時間に準じる。（基本的に土日・祝祭日を除く平日、８時３０分～１７時１５分（休憩時間１２時～１３時））。","募集期間":"2015年01月19日 ～,2015年02月20日 必着","応募・選考・結果通知・連絡先":"１．申請手続応募に係る申請手続は下記のとおりです。（１）提出書類①　佐賀県新産業創出研究員応募申請書（様式１）②　「これまでの研究や実務経験を生かして地域の産業振興に対して取り組みたいこと」を８００～１２００字程度で記載（様式任意　Ａ４）③　履歴書（様式任意　写真貼付）④　４．応募資格に記載の項目に従い、以下の書類を提出してください。④－１　４．応募資格（１）－①に該当する方学位授与証明書又は学位記の写し、研究業績のリスト（様式任意、Ａ４。発表論文、総説・解説、著書、特許、国際会議発表、国内学会発表、外部資金獲得状況などを記入）及び主要論文の概要並びに写し（概要は個別に４００字程度、写しは別刷りでも可、３報以内）④－２　４．応募資格（１）－②に該当する方卒業（修了）証明書又は卒業（修了）証書の写し及び職務経歴書（様式２）（２）提出方法下記提出先に、封筒（「佐賀県新産業創出研究員申請書在中」と朱書きしてください。）に提出書類を入れ、持参又は郵送（簡易書留に限ります。）により提出してください。（３）提出先〒８４９－０９３２　佐賀市鍋島町大字八戸溝１１４（公財）佐賀県地域産業支援センター　６次産業化推進課（４）提出期限平成２７年２月２０日（金）必着（郵送分も同じ。）とします。なお、提出書類に不備がある場合や提出期限までに到達しなかった場合には、提出書類は受理できませんのでご注意ください。また、受理された書類等は原則としてお返ししませんのでご了承ください。２．選考日程（予定）（１）選考　２月下旬～３月上旬（２）選考結果の通知　３月上旬～中旬（３）採用開始　４月１日～３．審査等（１）選考の審査は、選考委員会が行います。（２）提出された書類審査による一次審査及び本人面接による二次審査があります。（３）一次審査で選抜された方のみ二次審査を受けていただきます。ただし、二次審査は日本語で行います。４．備考（１）着任に係る旅費及び引っ越し費用は支給しません。（２）公務員宿舎の利用はできません。（３）応募後に応募を辞退される場合は、辞退届を提出していただきます。（４）海外での研究活動に要する旅費については認められていません。（５）この公募は佐賀県の平成２７年度予算の成立を前提としておこなうものです。◇問合せ先◇この募集の詳細については、下記へお問い合わせください。（公財）佐賀県地域産業支援センター　６次産業化推進課　坂井・角町・堤〒８４９－０９３２　佐賀市鍋島町大字八戸溝１１４　電話：０９５２－３４－４４１８　ＦＡＸ：０９５２－３４－４４１２","添付書類":"1.01_佐賀県新産業創出研究員募集要項.docx,2.02_様式１応募申請書.doc,3.03_様式2職務経歴書.docx","Web応募":"不可"}}