{"time":"2015-01-28 00:00:00 -0800","subject":"教員の公募（作物生産生物学分野　作物生理学研究室）","period":"NA:2015-03-13:NA","place":["北海道"],"place_en":["Hokkaido"],"genre":"農学","institution":"北海道大学","title":"助教相当","id":"D115011295","data":{"データ番号":"D115011295","公開開始日":"2015年01月28日","更新日":"2015年01月28日","求人件名":"教員の公募（作物生産生物学分野　作物生理学研究室）","機関名":"北海道大学","機関または部署":"http://www.agr.hokudai.ac.jp/","部署名":"大学院農学研究院","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>職名：　助教<br><br>所属：　生物資源生産学部門　作物生産生物学分野（作物生理学研究室）※<br>※平成27年4月1日以降，組織改編により，基盤研究部門　生物資源科学分野（作物生理学研究室）となります。<br><br>[仕事内容(業務内容、担当科目等)]<br>担当科目：<br>大学院農学院および農学部における専門分野に関する講義，実験，演習科目および全学教育科目など（備考参照）<br><br>[勤務地住所等]<br>札幌市北区北９条西９丁目　北海道大学大学院農学研究院<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年07月01日<br><br></p></div>","研究分野":"農学","            小分類":"作物生理学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,任期５年（備考参照）","勤務地":"北海道 -,北海道","応募資格":"１）博士の学位を有すること（平成26年度内に学位取得見込みである者を含む）２）作物を含む高等植物の形態形成に関心があり，植物核タンパク質の分子プロービングとイメージングに関する研究実績のある方３）当研究室で担当する学科目に関連する教育指導能力を有すること４）任用予定日に着任出来ること","待遇":"本学の規程による","募集期間":"2015年03月13日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]１）履歴書（所定の様式）※※　２部２）研究業績目録（所定の様式）※※　２部３）研究業績内容の分類とその要約（1,000字程度）　２部自らの研究業績を踏まえ，業績番号を引用する形で作成して下さい。４）すべての学術論文（研究業績目録の(1)原著1）学術論文AおよびB）の別刷（コピーも可）　２部５）着任後の教育および研究に対する抱負等（1,000字程度）　２部６）応募者についての照会が可能な方2名の連絡先（氏名，所属，電話，e-mailアドレス）　２部※※履歴書及び研究業績目録の様式については，下記添付書類より取得して下さい。なお，候補者を選考する過程で，候補者に対する面接などをおこなうことがあります。ただし，面接にかかる費用は負担いたしません。また，原則として，応募書類は返却いたしません。[応募書類提出先]〒060-8589　札幌市北区北9条西9丁目北海道大学 大学院農学研究院人事委員会 委員長　横田　篤（書類は，封筒に『作物生産生物学分野（作物生理学研究室）助教応募』と朱書きして，簡易書留でお送り下さい）[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒060-8589　札幌市北区北9条西9丁目北海道大学 大学院農学研究院 生物資源生産学部門作物生産生物学分野　近藤則夫Tel: 011-706-3829　 E-mail: norikon@res.agr.hokudai.ac.jp","添付書類":"1.履歴書.xls,2.業績目録記載例.doc,3.公募要領（作物生理学）.docx","備考":"１）本公募の教員は，北海道大学 大学院農学研究院基盤研究部門 生物資源科学分野に属します。生物資源科学分野は現在11研究室によって構成されていますが，平成31年度までに研究院研究室の再編成を終了し，平成32年度からは9研究室となる予定です。なお，作物生理学研究室の名称は今後変更される可能性があります。２）作物生理学研究室では植物の発生・生育のメカニズムを生理学あるいは細胞生物学的手法を用いて解明し，作物生産のための研究基盤を構築することを研究の目的としています。具体的には，塊茎形成，抽苔，種子形成，雌雄性発現などの生理学過程における植物ホルモンのシグナリング，ならびに細胞分裂における細胞核と細胞質間の相互作用について研究しています。３）作物生理学研究室では下記の大学院農学院，農学部，全学教育における科目を担当しており，本公募の教員はこれらの科目を単独または分担で担当していただく予定です。①大学院農学院における科目　生物資源科学研究，生物資源科学演習，作物生産生物学総論　作物生産生物学特論，作物生産生物学総論演習，作物生産生物学特論演習など②農学部における科目　作物生理学，作物生理学特講，作物形態学，生物学概論，生物資源科学実験，生物資源科学演習，卒業論文など③全学教育における科目一般教育演習など４）助教の任期は5年とし，審査により再任可。再任の任期は5年とし，1回を限度とします。なお，任期満了時までに，テニュア審査により，任期の定めのない助教となることが可能です。テニュア審査は，再任後にも受けることが可能です。５）本助教公募は，文部科学省が行う「優れた若手研究者の採用拡大支援」事業の一環として行う人事です。採用年度に限り，スタートアップ経費として最大600万円の研究費を措置する予定です。今後が期待される人材を育成することを最大の目的としていますので，斬新な研究を行い，誠意と熱意をもって学生指導にあたっていただける若い方の応募を期待しています。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}