{"time":"2015-01-21 00:00:00 -0800","subject":"看護職教員（助教もしくは助手）の公募","period":"2015年02月20日 消印有効,なお、締切り前でも募集人員に達した時点で応募を締め切る場合があります。","place":["宮城県"],"place_en":["Miyagi"],"genre":"医歯薬学","institution":"東北大学","title":"助教相当:研究・教育補助者相当","id":"D115010873","data":{"データ番号":"D115010873","公開開始日":"2015年01月21日","更新日":"2015年01月21日","求人件名":"看護職教員（助教もしくは助手）の公募","機関名":"東北大学","機関または部署":"http://www.med.tohoku.ac.jp/org/contribute/194/index.html","部署名":"宮城地域医療支援寄附講座","機関種別":"国立大学","公募の":"http://www.med.tohoku.ac.jp/news/2751.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br><br>これまで東北大学大学院医学系研究科宮城地域医療支援寄附講座は、東日本大震災で傷ついた被災地域において、東北大学病院・医学系研究科・東北メディカルメガバンク機構が共同で立ち上げた地域医療復興センター事業に協力しながら、最先端医療システムの構築、先端研究の融合、得られた成果をいち早く被災地に還元するプロジェクトを宮城県と進めてきました。特に循環型医師支援制度は医師不足で困窮する地域医療機関にとって不可欠な支援となっただけでなく、本邦においても今までにない画期的な制度として日本国中から注目を集めています。<br><br>今回、被災地復興に不可欠な医療人材として看護支援も喫緊の課題であると考え、東日本大震災の被災地地域を中心に地域に根差した診療活動を展開できる意欲溢れる看護職（循環型地域支援ナース）を広く全国から公募することとなりました。宮城県と協力して運営される当寄付講座ではその設立理念に則り、地域医療支援と最先端研究に興味を抱く看護師に医療過疎の克服を実体験していただき、最先端の臨床研究を推進できる有望な人材を全国より広く募集しております。<br><br>[仕事内容(業務内容、担当科目等)]<br><br>宮城県と宮城地域医療支援寄附講座で選定した地域医療機関に地域医療貢献のために、交代で配属（4か月/年予定）されます。この循環型支援ナース＊は地域遠隔医学教育ネットワークへの参加、長期キャリア支援プログラム、医学研究指導など、多様な支援体制を享受できます。<br><br>地域医療機関での支援期間以外は医学系研究科・医学部助教（助手）として、高度先進医療の研修や先端研究を行います。大学病院の各診療科・病棟と連携しながら、自身の専門性向上のための各種資格取得も可能です。<br><br>[勤務地住所等]<br><br>宮城県（地域医療機関および東北大学医学系研究科内）<br><br>[募集人員]<br>1-2名 （助教もしくは助手）<br><br>[着任時期]<br>平成25年4月1日付着任を予定<br>（少なくとも平成27年5月1日までに着任できる方＊）<br><br><br></p></div>","研究分野":"医歯薬学","            小分類":"看護学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            :\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）,ただし、地域医療支援時はその一時的に地域医療機関の所属となる。","勤務地":"東北 -,宮城県","応募資格":"○男女、国籍を問わず、日本国の看護師免許＊を有している者（必須）（＊准看護師免許の場合はその他の資格、学歴、実地経験等で考慮する場合あり）○4年生大学卒業もしくはそれに相当する医育機関での研修・修練を経験した者○看護師/保健師/助産師等の実務経験が少なくとも1年以上ある者○被災地域での地域医療支援に興味のある方/地域に根差した臨床研究に興味のある方（役職・称号については、国立大学法人東北大学規程等に則り決定されます）","待遇":"国立大学法人東北大学特定有期雇用職員就業規則等による○雇用期間：地域医療機関の配属期間を含め5年以内（助手の場合は3年以内）＊更新あり○給与等・年俸制：年俸額については学歴・研究歴・専門性等を加味し決定します。・諸手当：通勤手当あり、住居手当なし○福利厚生　・共済組合、社会保険加入・希望者は東北大学職員宿舎に入宿可能なお、地域医療機関に配属する期間の待遇は、所属医療機関の規定により決定されます。","募集期間":"2015年02月20日 消印有効,なお、締切り前でも募集人員に達した時点で応募を締め切る場合があります。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]１）履歴書１通　東北大学指定様式２）地域医療や看護研究に関する抱負（様式不問。目安としてA4、1枚程度：約1000字）３）業績目録(様式不問。学会発表抄録、論文等のリスト、これまでの業務でアピールしたい点がある場合は目録に加えてください)４）最終学歴証明書（任用の際に提出いただきますので、応募時には必要ありません）５）お送り頂いた応募書類等は返却いたしません。当方で責任を持って廃棄致します。ご了承下さい。[選考内容(選考方法、採否の決定)、結果通知方法]一次選考　書類選考/二次選考　面接試験（選考後、教授会にて承認が必要）[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要東北大学大学院医学系研究科　宮城地域医療支援寄附講座　　　担当：小林　宛〒980-8575　仙台市青葉区星陵町２－１　　　TEL０２２－２７３－６２８９（直通）：３６８９（内線）※応募書類を郵送される場合は、簡易書留としてください。また、封書には「東北大学大学院医学系研究科　宮城地域医療支援寄附講座　教員応募書類在中」と朱書きしてください。","添付書類":"1.履歴書.xlsx","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}