{"time":"2015-02-03 00:00:00 -0800","subject":"産学官連携コーディネーター(工学系担当)募集","period":"2015年02月02日 ～,2015年02月27日 消印有効","place":["大阪府"],"place_en":["Osaka"],"genre":"工学:工学","institution":"大阪市立大学","title":"研究管理者相当","id":"D115020053","data":{"データ番号":"D115020053","公開開始日":"2015年02月03日","更新日":"2015年02月03日","求人件名":"産学官連携コーディネーター(工学系担当)募集","機関名":"大阪市立大学","部署名":"研究支援課","機関種別":"公立大学","公募の":"http://www.osaka-cu.ac.jp/ja/about/jobs_staff/parttime_staff","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　公立大学法人大阪市立大学は、優れた人材の育成と真理の探究という普遍的な使命に加え、研究成果を社会に還元し、地域社会ひいては国際社会の発展に寄与する社会貢献活動を第三の使命と位置付ける。<br>　新たな「知」の時代を迎えた今日、法人は産学官連携を社会貢献活動の柱の一つとして位置づけることにより、その活動を推進するとともに、長期的視点に立った知的創造サイクルの基盤構築に向け、積極的な取り組みを実践していく。<br>　<br>（本学の産学官連携コーディネーター業務・実施事業）<br>1. リエゾン<br>産業界等と学内研究者の相談窓口となる産学官のワンストップサービスを提供します。<br>受託研究・共同研究の実施相談<br>学内研究シーズのデータベース発信<br>産業界向けシンポジウムの開催<br>中小企業支援機関、金融機関などの協力機関との連携<br><br>2. プロジェクト開発<br>産業界のニーズを調査・把握するともに、国・自治体等との連携のもと、産学官の共同研究体制を編成し、地域経済の発展に貢献します。<br>また、新たな産業の創出につながる研究には、研究費などの支援を行い、事業化の促進を図ります。<br><br>3. 知的財産化支援<br>知的財産の創出を支援し、権利化された知的財産は速やかに社会還元するとともに、研究活動への還元により新たな知的財産の創出に務めます。<br>そのため、特許など知的財産に関するコンサルティングや啓発セミナーを実施するとともに、<br> 有望な発明については、技術移転・ライセンシング等の支援をします。<br><br>4. インキュベーション<br>大学の研究シーズを活用した製品開発による事業化や起業化を促進するため、学内にインキュベータを設置しています。<br>ベンチャー支援機関等と連携し、経営相談や事業化・起業資金の確保、販路拡大などの支援を実施します。<br><br><br>[仕事内容(業務内容、担当科目等)]<br>工学系担当コーディネーター<br>(1)研究戦略：<br>本学の研究活動の調査・分析業務、国の政策・競争的資金の情報収集業務、 全学的な重点領域の提案と戦略的研究企画の立案と推進<br>(2)プロジェクト推進：<br>産学官連携プロジェクトの立案と推進、競争的資金の申請・推進、 内外の研究機関との連携、学内研究マッチングと研究拠点形成、成果の発信<br>(3)その他、本学の研究戦略に関わる業務<br><br><br>[勤務地住所等]<br>大阪市立大学 杉本キャンパス (大阪市住吉区杉本　3-3-138)<br><br>[募集人員]<br>若干名<br><br>[着任時期]<br>平成27年4月1日～平成28年3月31日まで<br>※雇用開始日については、相談のうえ前倒しの可能性があります。<br>※雇用期間は更新することがありますが、5年を超えることはできません。<br></p></div>","研究分野":"工学:工学","            小分類":"建築学","職種":"\r\n            \r\n            研究管理者相当\r\n            \r\n            ","":"研究管理者相当","勤務形態":"常勤（任期あり）,雇用期間は更新することがありますが、5年を超えることはできません。","勤務地":"近畿 -,大阪府","応募資格":"①工学系担当コーディネーター以下の条件の(1)、(2)いずれか及び(3)を満たす方(1)工学系関係の博士号の学位を有する方または同等の知識を有する方 (都市工学系の知識・業務経験を有する方を優遇します。)(2)大学・研究機関等において2年以上の研究支援・競争的資金獲得業務の実務経験がある方(3)業務遂行に必要な語学力、文章能力、調整能力、プレゼンテーション能力等を有する方本学の産学官連携を積極的に展開することに強い意欲を有する者","待遇":"(1）職名　産学官連携コーディネーター（常勤（有期雇用職員））(2)勤務日週5日間（月曜日～金曜日）土曜・日曜、祝日、年末年始（12月29日～翌年1月3日）は休日） (3)勤務時間9：00～17：00　（12：00～12：45は休憩）　実働7時間15分(4)休暇年次有給休暇有(5)給与417,000円/月給、通勤手当支給（本学の関係規程により決定します）(6)社会保険等健康保険・厚生年金保険・雇用保険","募集期間":"2015年02月02日 ～,2015年02月27日 消印有効","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1)申込書類①有期雇用教職員 採用申込書（履歴書）共通様式①により作成してください。様式は本学HPよりダウンロードしてください。②職務経歴書2)申込先〒558-8585　大阪市住吉区杉本3-3-138 　　 大阪市立大学研究支援課　産学官連携コーディネーター採用担当電話 06-6605-3614（直通） FAX 06-6605-2058※封書の表に「産学官連携コーディネーター（工学系担当）応募書類在中」と朱書きし、郵送してください。持参による応募は受け付けません。[選考内容(選考方法、採否の決定)、結果通知方法](1)選考内容書類選考、面接試験　(書類選考通過者のみ面接試験を行います。)(2)面接試験日及び試験場所面接の日時及び試験場所は書類選考通過者のみに連絡します。(3)合格発表書類選考：選考通過者のみに通知します。面接試験：面接者全員に通知します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒558-8585　大阪市住吉区杉本3-3-138 　　 大阪市立大学研究支援課　産学官連携コーディネーター採用担当電話 06-6605-3614（直通） FAX 06-6605-2058","備考":"(1)応募資格がないこと、申込記載事項が正しくないことが明らかになった　場合、合格を取り消すことがあります。(2)この選考において提出された書類は、この選考にのみ使用します。但し、合格者の履歴書及び職務経歴書等については、採用後の事務手続き等に使用することがあります。(3)この選考において提出された書類は返却しませんが、一定期間保存の後、責任を持って処分します。(4)応募者多数の場合は早めに募集を終了する場合がございます。個人情報の取り扱いについて採用選考に際し、本学が収集した個人情報は、採用試験の円滑な遂行のために用い、「大阪市個人情報保護条例」及び「公立大学法人大阪市立大学における個人情報の取り扱い及び管理に関する規程」に基づき適正に管理します。","Web応募":"不可"}}