{"time":"2015-01-24 00:00:00 -0800","subject":"特任助教募集（バイオメディカルインフォマティクス）","period":"NA:2015-02-17:NA","place":["福岡県"],"place_en":["Fukuoka"],"genre":"情報学:工学:複合領域","institution":"九州工業大学","title":"助教相当","id":"D115011105","data":{"データ番号":"D115011105","公開開始日":"2015年01月24日","更新日":"2015年01月24日","求人件名":"特任助教募集（バイオメディカルインフォマティクス）","機関名":"九州工業大学","機関または部署":"http://www.kyutech.ac.jp/ttacademy/","部署名":"若手研究者フロンティア研究アカデミー","機関種別":"国立大学","公募の":"http://www.bmirc.kyutech.ac.jp/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">本募集は文部科学省「国立大学改革強化推進補助金（特定支援型）」により、若手研究者を募集するものである。<br><br>募集人員：　特任助教<br><br>所属組織：　九州工業大学 若手研究者フロンティア研究アカデミー（勤務地は飯塚キャンパス）<br><br>研究分野：　バイオメディカルインフォマティクス<br><br>主たる業務：<br>(1) バイオメディカルインフォマティクスに関連した先端的研究を行うこと。<br>(2) 学部生の教育や研究指導補助を行うこと。<br>(3) 教育研究環境のグローバル化に貢献すること。<br>(4) 大学の管理運営の業務を応分に負担すること。<br></p></div>","研究分野":"情報学:工学:複合領域","            小分類":"生体分子科学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（テニュアトラック）","勤務地":"九州・沖縄 -,福岡県","応募資格":"応募条件(1)　採用時点で博士の学位を有すること．(2)　当該分野の教育および先端的研究を担える能力と熱意を有すこと． (3)　バイオメディカルインフォマティクス研究開発センターに属する情報工学研究院教授が主催する研究室と共同あるいは連携して教育研究できること． http://www.bmirc.kyutech.ac.jp/members.html　を 参照．着任時期：　必ず平成２６年度中（2015年3月末まで）に着任できること。","待遇":"職名：　特任助教給与：　国立大学法人九州工業大学年俸制職員給与規程（平成１９年九工大規程第７号）による。　（参考：「助教相当、本給表年俸額4,800,000円」「准教授相当、本給表年俸額6,120,000円」）研究経費の配分：研究経費配分（学内予算の教員当り配分単価と同額）の対象とする。（採用初年度に限り、スタートアップ支援経費を配分。）人的な研究支援：テニュアトラック教員あたり２～３名のメンターが、研究上の助言の他、外部資金獲得、産学連携、特許申請、チームマネジメント、研究室マネジメント、学会活動などのノウハウを提供する。女性研究者に対する支援：出産・育児休業期間はライフイベントとしてその期間を雇用延長する。既に自宅でも大学の研究室と同等のデジタル環境が利用可能であるが、新たにメンターとの議論や文献検索・論文投稿等を支援するシステムを構築し、研究水準の維持を図る。育児支援では、キャンパス内職員宿舎の優先入居やキャンパスに隣接あるいは近在する保育所を斡旋する。外国人研究者に対する支援：事務職員により生活上の助言や支援を行う。任期：有り（採用日から５年間）〔任期満了前に実績を評価（テニュア審査）し、継続雇用（承継職員。任期なし）の可否について決定する。〕採用後３年目の後半に中間評価を行う。任期無としての採用後は、工学研究院、情報工学研究院、生命体工学研究科の何れかに所属。テニュア審査：現在、若手研究者フロンティア研究アカデミーで行っている審査（※）に準じて行います。（※）研究アカデミーでのテニュア審査基準(1)　研究業績が一般教員の上位16%程度以内（職階別）に相当し、国内外の学会で認知された研究者であること。研究業績の評価は論文数だけでなく、被引用数などの国際的基準によるものとする。なお、研究分野の特性による差異は考慮する。(2)　十分な研究資金を競争的外部資金により調達できること。","募集期間":"2015年02月17日 必着","応募・選考・結果通知・連絡先":"応募締切：　２０１５年２月１７日（火）必着応募書類は郵送のみ受付書類提出先および公募に関する問い合わせ先：〒８２０－８５０２　 福岡県飯塚市川津６８０－４九州工業大学バイオメディカルインフォマティクス研究開発センター長　倉田博之電話：0948-29-7828Email：kurata@bio.kyutech.ac.jp（注）封筒に「教員応募書類在中」と朱書し，簡易書留で郵送してください．提出書類は返却しませんのでご了承ください．応募書類 (1)　履歴書(2)  共同あるいは連携希望先の研究室名　(3)　著書、論文、特別講演・招待講演、特許等、学会活動、国際活動、その他なお、Web of Science が利用可能な応募者は、論文毎にWoS における被引用数（citation）を記載のこと(4)　競争的研究資金年度、研究テーマ、資金名称、代表者・分担者の別、金額(5)　主要論文（３件以内）の別刷またはそのコピー(6)　これまでの研究経過と着任後の研究計画（併せて A4 用紙1 枚）(7)　推薦書，あるいは応募者に関する意見を聞くことのできる研究者3 名以内の氏名と連絡先備考(1)　選考の過程で面接を行うことがあります（旅費，宿泊費等は自己負担願います）．(2)　国籍，性別等に係わらず，優秀な人材を採用します．","添付書類":"1.jobofferBMIRC2015.pdf","Web応募":"不可"}}