{"time":"2015-01-23 00:00:00 -0800","subject":"【筑波大学】リサーチ・アドミニストレーターの公募","period":"NA:2015-03-31:第1次募集締切：平成27年2月6日、　第2次募集締切：平成27年3月31日","place":["茨城県 東京都"],"place_en":[null],"genre":"その他","institution":"筑波大学","title":"研究管理者相当","id":"D115010983","data":{"データ番号":"D115010983","公開開始日":"2015年01月23日","更新日":"2015年01月23日","求人件名":"【筑波大学】リサーチ・アドミニストレーターの公募","機関名":"筑波大学","機関または部署":"http://ura.sec.tsukuba.ac.jp/","部署名":"研究推進部","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">　筑波大学は、平成２５年度に文部科学省「研究大学強化促進事業」に採択され、世界トップレベルの研究大学を目指し、研究力の強化を進めています。筑波大学のリサーチ・アドミニストレーター（ＵＲＡ）は、本学の研究力強化を中心的に担う人材として位置づけられており、その育成と組織体制強化が推進されています。<br>このたび、本学の研究力強化体制の一層の充実を図るため、下記の通りＵＲＡ若干名を募集します。特に、「研究大学強化促進事業」を強力に推進するために、研究戦略、外部資金獲得、国際連携、アウトリーチなど多彩な業務に意欲のある方の応募を希望します。<br>　ご不明な点については、末尾に記載した問合せ先までお問い合わせください。なお、本学のＵＲＡ体制については、http://ura.sec.tsukuba.ac.jp/about_ura/をご参照ください。<br><br>【募集人数】　リサーチ・アドミニストレーター（ＵＲＡ）若干名<br><br>【所　　属】　国立大学法人筑波大学研究推進部研究企画課（予定）<br><br>【業務内容】<br>・文部科学省ホームページで公表されているスキル標準・スキルカードに準じて本学の研究力強化に関するさまざまな業務を行います。なお、業務は原則的に大学本部ですが、必要に応じて研究センターを含めた各部局で行う場合があります。<br>※　下記HPをご参照ください。<br>　　http://www.mext.go.jp/a_menu/jinzai/ura/detail/1349663.htm<br></p></div>","研究分野":"その他","            小分類":"全て","職種":"\r\n            \r\n            研究管理者相当\r\n            \r\n            ","":"研究管理者相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,茨城県 東京都","応募資格":"・在職中はＵＲＡ職に専従すること（研究職との兼業は原則不可）・修士以上の学位を有することが望ましい・職務を遂行する上で必要な英語能力を有すること・研究者、事務職員、学外関係機関関係者等との企画立案や連絡調整等を行うため、コミュニケーション能力が十分であること（母国語が日本語以外の方は十分な日本語能力があること）・個人業務に加えてチーム業務を協調して行えること","待遇":"職　　種：リサーチ･アドミニストレーター（ＵＲＡ）（国立大学法人筑波大学基本年俸表適用職員の給与に関する規程による基本年俸表適用職員）採用日：平成２７年４月１日以降を予定　　　　（平成２７年４月１日以前に着任可能な場合は平成２６年度内に採用する。）任　　期：平成２８年３月３１日　　　　（平成３０年３月３１日までは毎年度、年度末の約１～２か月前を目安に審査を行い、次年度へ更新の可能性があります。また当初雇用開始日から３カ年に達する前に、審査を行い任期の定めのない職（６０歳定年制の適用）として継続の可能性があります。（今回の応募条件に年齢制限を設けるものではありません。））勤務地：茨城県つくば市天王台　筑波キャンパス　　　　東京都文京区大塚　東京キャンパス勤務日：週５日（月曜日～金曜日）休　　日：土曜日、日曜日、国民の祝日及び年末年始等勤務時間：８時３０分から１７時１５分（７時間４５分）　　　　　昼休み１２時１５分から１３時１５分休　　暇：本学規則による給与等：本学規則により年俸制（年俸額は、経歴等を考慮し決定）諸手当等：一定条件を満たす場合には、通勤手当、時間外勤務手当等を本学規則により支給　　　　　賞与、退職金は非支給健康保険：文部科学省共済組合に加入雇用保険：加入宿　　舎：希望により入居可能※学内の常勤職員（任期付任用以外の職員）で雇用されている場合は、現行の雇用関係（月給制）が継続されます。（年俸制の適用はありません。）","募集期間":"2015年03月31日 必着,第1次募集締切：平成27年2月6日、　第2次募集締切：平成27年3月31日","応募・選考・結果通知・連絡先":"【応募提出書類・方法】・履歴書（様式任意、写真貼付）・応募の動機と着任後の抱負（Ａ４紙１枚程度）・「筑波大学で研究力を強化するために必要な支援体制のあり方」に関する小論文（2000字以内）・下記の研究管理または研究の経験がある場合は、次の資料を添付ください。　①　研究開発プロジェクト等の参加経験（研究開発プログラムまたは研究開発プロジェクトの管理業務、研究支援業務等を含む）の内容（Ａ４紙２枚以内）　②　研究経験及び研究分野（大学院生以降で研究経験を有する者のみ）　　大学院生以降の研究経験のうち主要なもの３件以内について、研究テーマと研究分野を記す（Ａ４紙１枚程度）　　（研究分野については科学研究費補助金公募要領の別表３「系・分野・分科・細目表」における細目を参考に記すこと（複数可））・応募者についての所見が記された推薦状（親族を除く）、１通（様式任意、厳封）・上記推薦者を含み、応募者の活動経験等について問い合わせ可能な者（親族を除く）３～５名とその連絡先・連絡方法　※TOEIC、TOEFL、英検等の英語力を示す書類があれば添付してください。　※本学職員は推薦状を不要とします。　上記書類の原本１部・写し９部（ただし推薦状は原本のみ）を「ＵＲＡ応募書類在中」と朱書きした封筒で下記の宛先へ送付してください。　なお、応募書類は返却できませんので、あらかじめご了承ください。【審査方法】　・書類審査の上、面接審査を行う。【宛　　先】〒３０５－８５７７　茨城県つくば市天王台１－１－１筑波大学研究推進部研究企画課ＵＲＡ採用担当【応募期限】第１次募集締切：　平成２７年２月６日（金）【必着】第２次募集締切：　平成２７年３月３１日（火）【必着】（宅配、郵送等で送付してください。持参不可。）【問合せ先】筑波大学研究推進部研究企画課tel:029-853-7844/2936e-mail: uraappli＃un.tsukuba.ac.jp※＃を@に置きかえてください。","Web応募":"不可"}}