{"time":"2015-02-04 00:00:00 -0800","subject":"ソフトマター教育研究センター　特任助教の公募","period":"NA:2015-02-20:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"数物系科学","institution":"お茶の水女子大学","title":"助教相当","id":"D115020060","data":{"データ番号":"D115020060","公開開始日":"2015年02月04日","更新日":"2015年02月04日","求人件名":"ソフトマター教育研究センター　特任助教の公募","機関名":"お茶の水女子大学","部署名":"ソフトマター教育研究センター","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>内閣府革新的研究開発推進プログラム（ImPACT）で選定された研究開発プログラム「超薄膜化・強靭化「しなやかなタフポリマ」ーの実現」の研究開発機関としての研究課題「印象派物理学によるタフポリマー開発の指導原理の構築」の研究遂行<br><br>[仕事内容(業務内容、担当科目等)]<br>上記課題の研究、特に、理論物理学における幅広い研究実績を基礎として理論・実験を同時に遂行するタイプの研究の遂行。今回の公募では、強固な理論的背景（解析理論およびシミュレーション）を重視し、印象派物理学に対する強い興味があれば、実験研究の経験については問わない。<br><br>[勤務地住所等]<br>東京都文京区大塚２－１－１<br><br>[募集人員]<br>１名<br><br>[着任時期]<br>平成27年5月1日以降手続き完了日<br></p></div>","研究分野":"数物系科学","            小分類":"物理学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"博士の学位を有し、職務の遂行に必要とされる知識や技術を有する方。","待遇":"●職名：特任助教●雇用期間：平成27年5月1日以降手続き完了日～平成28年3月31日　ただし、本学の規定により雇用は年度毎とし、労使双方の合意により更新することが有り得る。また、更新は最長で平成31年3月31日（プログラムの終了）までとする。なお、採用日の前に本学と雇用契約があった者については、国立大学法人お茶の水女子大学任期付職員規程第３～４条の規定により、直近の有期雇用契約終了日から、契約のない期間が一定以上経過していない場合は雇用を制限することがある。●給与：国立大学法人お茶の水女子大学年俸制適用職員給与規程に基づき支給する。基本年俸３００万円～４２０万円の範囲で業績に応じて決定する（基本年俸を12月で割った額を毎月支給）。税金及び福利厚生費（雇用保険料、共済組合掛金）の自己負担分を控除する。●手当：国立大学法人お茶の水女子大学年俸制適用職員給与規程に基づき通勤手当を支給する。なお、期末・勤勉手当の支給はなし。（ただし、通勤距離が2㎞未満の場合は、通勤手当を支給しない。また、採用日が月の中途の場合、通勤手当は翌月から支給する。）●退職手当：なし。●加入保険：労災、雇用保険、文部科学省共済組合に加入する。●就業時間：8：30～17：15（月曜日～金曜日）を基本とする裁量労働制とする。（上記時間は休憩時間60分を含む。）●休日・休暇：国立大学法人お茶の水女子大学職員勤務時間、休暇等に関する規程による。休日：原則として、土曜日、日曜日、国民の祝日及び年末年始（12月29日～1月3日）　ただし、業務の都合上、上記休日を勤務日として勤務することがある。　休暇：年次有給休暇、病気休暇、特別休暇","募集期間":"2015年02月20日 必着,最終日は、17時必着","応募・選考・結果通知・連絡先":"[提出書類](1) 履歴書（写真貼付、捺印、学歴・職歴・受賞歴・所属学会・住所・E-mailアドレス等を明記のこと）(2) 研究業績一覧（論文（審査の有無別）、著書、招待講演、学会発表、その他に分類すること）(3) 主要な論文等の別刷り又は写し（5点以内 業績一覧中に○印を付すこと）(4) これまでの研究概要及び着任後の研究の抱負（合わせて2,000字程度）(5) これまでの研究費獲得状況(6) ２名の方からの推薦状(7) 学位記の写し又は修了証明書若しくは学位授与証明書(8) 返信用葉書（書類受理通知用、宛先明記のこと）なお、(2)-(5)については書式を原則Ａ４判に統一して4部送付、それ以外については1部送付のこと[応募方法(書類送付先も含む)]封筒表面に「ソフトマター教育研究センター特任助教応募書類在中」と朱記し、提出書類一式を書留又は簡易書留で下記へ郵送（宅配も可）のこと。〒112-8610　東京都文京区大塚2丁目1番1号国立大学法人お茶の水女子大学長　羽入佐和子　宛[選考内容(選考方法、採否の決定)、結果通知方法](1) 第１次選考　書類審査　選考結果は、本人宛に郵送にて通知します。(2) 第２次選考　第１次選考合格者に対してのみ面接審査（平成27年2月下旬から3月上旬を予定）　面接審査では、プレゼンテーションを実施の上、質疑応答を行います。プレゼンテーション課題・実施日時等詳細は、第１次選考合格者に、第１次選考結果と併せて通知します。なお、面接等に係る旅費、宿泊費等は応募者の負担とします。最終的な選考結果は、本人宛に郵送にて通知します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] お茶の水女子大学大学院人間文化創成科学研究科　教授　奥村　剛　okumura.ko@ocha.ac.jp  TEL03-5978-5321 お問い合わせは原則メールでお願いします。＊応募書類は、本公募の用途に限り使用し、提出いただいた個人情報は正当な理由なしに第三者へ提供することは一切ありません。＊応募書類は返却いたしません。選考終了後、大学が責任を持って廃棄しますので御了承下さい。応募書類の返却を希望する場合は、必ず、返送用封筒（切手等貼付、返送宛先明記）を同封して下さい。","備考":"ImPACTプログラムに関しては、以下の内閣府ホームページ等を参考にして下さい。http://www8.cao.go.jp/cstp/sentan/about-kakushin.html","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}