{"time":"2014-12-04 00:00:00 -0800","subject":"【人材コンソ】東京海洋大学　産学・地域連携推進機構　産学官連携研究員（URA）の公募について","period":"NA:2015-01-05:郵送のみ必着（適任者が見つかり次第早期に終了する可能性あり）","place":["岩手県 宮城県","東京都 神奈川県"],"place_en":[null,null],"genre":"その他","institution":"東京海洋大学","title":"研究員・ポスドク相当:産学官連携研究員:研究管理者相当","id":"D114120170","data":{"データ番号":"D114120170","公開開始日":"2014年12月04日","更新日":"2014年12月04日","求人件名":"【人材コンソ】東京海洋大学　産学・地域連携推進機構　産学官連携研究員（URA）の公募について","機関名":"東京海洋大学","機関または部署":"http://olcr.kaiyodai.ac.jp/","部署名":"産学・地域連携推進機構","機関種別":"国立大学","公募の":"http://www.kaiyodai.ac.jp/koubo/235/index.html","求人内容":"<div class=\"margin-01\">「科学技術人材育成のコンソーシアムの構築事業」研究支援人材育成プログラムにおいて、東京海洋大学、岩手大学及び北里大学は、三陸沿岸地域への研究成果の普及と検証、更なる課題に対するプロジェクト研究支援人材の育成が最重要と考え、水産海洋イノベーションコンソーシアム運営委員会が選考する研究支援人材をＵＲＡと位置づけ、この取り組みを強力に推進します。<br>事業推進にあたっては、三陸沿岸地域に研究施設を持つ大学と首都圏に位置する大学、並びに公設試験研究機関等が連携し、ＵＲＡをコンソーシアム内の研究機関に配置して、人材の循環を行います。当該人材は、６次産業化を踏まえて、水産業にかかわる多様な知識・情報・社会情勢を礎とし、他の研究機関、地域の企業団体等と密接に連携しながら、複数の研究機関における経験、研修等に参加し、三陸水産業のイノベーションと持続的発展を先導する専門性の高い研究支援人材としてイノベーションオフィサの育成を目指します。<br><br>[業務内容]<br>水産業に関連した生物資源の最先端の増養殖技術、新資源の開発、資源管理・開拓、加工技術開発、知的財産権の確保、産地表示、育成、製造加工、品質管理、ブランド化と市場販路開拓（マーケティング）、さらにロジスティクス、首都圏大消費地や海外における消費までを見通した一気通貫の課題解決をフィールドにおける活動を通して先導します。具体的には以下を参照すること。<br><br>SANRIKU（三陸）水産研究教育拠点形成事業などの水産研究プロジェクトの進捗管理と成果の普及：<br>東京海洋大学、岩手大学及び北里大学の三陸沿岸地域における拠点運営業務等の支援（拠点の詳細は勤務地参照）、震災からの創造的な復興のための地域における活動・啓蒙・地域振興、そのための産学官連携活動、以上の成果の全国水産海洋都市、地域への普及・展開、その他上記に関連して必要となるＵＲＡ業務（将来市場や技術動向の分析、産学官民一体となったシーズ・ニーズの探索及び研究者ならびに産学官ネットワーク形成の支援、国内外研究施策・企業ニーズ等の動向把握と分析、研究計画立案及び研究費申請支援、研究成果の発信・広報、市民向け対話型ワークショップ・シンポジウム等の企画・開催・運営の支援等、ベンチャーファンド事業との連携やスタートアップ支援活動など）<br><br>[勤務地住所等]<br>〒108-8477　東京都港区港南4−5−7<br>東京海洋大学品川キャンパス<br><br>なお雇用期間中に以下の勤務地に変更されることがあります。<br>（その場合、所属先が連携している他機関に変更となることもあります。）<br><br>■東京海洋大学拠点<br>〒988-0037　宮城県気仙沼市魚市場前7-13　 気仙沼市産業センター海の市3階<br>東京海洋大学三陸サテライト<br><br>■岩手大学拠点<br>〒026-0001　岩手県釜石市平田3−75−1<br>岩手大学三陸復興推進機構釜石サテライト・三陸水産研究センター<br>〒028-8030　岩手県久慈市川崎町1-1  久慈市役所総合政策部 産業開発課内<br>岩手大学三陸復興推進機構釜石サテライト・久慈エクステンションセンター<br>〒027-8501　岩手県宮古市新川町2-1　宮古市役所宮古市産業振興部 宮古市産業支援センター内<br>岩手大学三陸復興推進機構釜石サテライト・宮古エクステンションセンター<br>〒022-8501　岩手県大船渡市盛町字宇津野沢15　大船渡市商工港湾部内<br>岩手大学三陸復興推進機構釜石サテライト・大船渡エクステンションセンター<br>〒020-8550　岩手県盛岡市上田三丁目18-8<br>岩手大学上田キャンパス<br><br>■北里大学拠点<br>〒022-0101　岩手県大船渡市三陸町越喜来字烏頭160-4<br>北里大学海洋生命科学部附属三陸臨海教育研究センター<br>〒022-0101　岩手県大船渡市三陸町越喜来字烏頭160-4<br>北里大学感染制御研究機構釜石研究所　<br>〒252-0373　神奈川県相模原市南区北里1-15-1<br>北里大学海洋生命科学部<br><br>[募集人員]<br>３名<br><br>[着任時期]<br>２０１５年１月１５日<br>※状況により採用日が前後する事がございます（応相談）。</div>","研究分野":"その他","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            :\r\n            \r\n            産学官連携研究員\r\n            \r\n            :\r\n            \r\n            研究管理者相当\r\n            \r\n            ","":"研究管理者相当","勤務形態":"非常勤（任期あり）,※任期は年度更新。更新予定あり。任期の更新は連携する他機関での雇用期間を含めて採用から５年まで。（ただし本学においては３年まで）。","勤務地":"東北 -,岩手県 宮城県,関東 -,東京都 神奈川県","応募資格":"１）大学院修士課程修了以上又は同等以上の学術基盤を有している者。水産学・農学分野の知識・技能を有する者が望ましい。２）業務遂行に必要で職務に相応しい実務能力を有する者。３）一般的な知的財産や競合技術、学術論文などの各種情報収集能力を有していること。　　※市場解析を含む解析能力（アナリシス力）、６次産業化の必要性の有無を検討するスキルを含む。４）コーディネーション、コミュニケーション、あるいは地元等との合意形成の能力（連携力）を有していること。５）外部資金獲得にかかわる各種スキル（調達力）を有していること。６）英語によるコミュニケーション力の向上に取り組み、キャリアアップへの意欲を有する者。※東京海洋大学は男女共同参画の推進に取り組んでいます。女性の積極的な応募を期待します。","待遇":"日給：１１,１４２円～１７,９３４円（経歴等により決定）諸手当：通勤手当支給（要件を満たした場合のみ）社会保険：協会けんぽ管掌健保、雇用保険、労災保険勤務時間：始業8時30分、終業17時15分（休憩時間12：00～13：00）休日：土曜日、日曜日、祝日、年末年始（12月29日～1月3日）、その他学長が定める日休暇：年次有給休暇、病気休暇（無給）等","募集期間":"2015年01月05日 必着,郵送のみ必着（適任者が見つかり次第早期に終了する可能性あり）","応募・選考・結果通知・連絡先":"[[応募方法(書類送付先も含む)]（提出書類：各１部）（１）履歴書（市販の履歴書、写真添付）　（２）研究業績又は研究支援に係る業務リスト　（３）業務に関する抱負（Ａ４判１枚程度）   （４）照会可能者２名の氏名と連絡先        （応募書類送付先）〒１０８-８４７７　東京都港区港南４－５－７　東京海洋大学産学・地域連携推進機構　　機構長　和泉　　充※封筒に「ＵＲＡ選考応募書類在中」と朱書きし、配達記録又は宅配便等、配達の記録の残る方法で送付してください。※選考終了後、提出書類は当方で責任をもって処分いたします。[選考内容(選考方法、採否の決定)、結果通知方法]（選考方法）書類選考と面接により選考します。※面接の為の交通費、宿泊費は応募者負担（選考結果通知）面接時に確認した採用予定日の１週間前までに通知予定[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要東京海洋大学産学・地域連携推進機構 機構長　和泉　充Tel：03-5463-0859, 03-5245-7501E-mail： izumi@kaiyodai.ac.jp※可能な限りE-mailでの問い合わせをお願いします。","備考":"東京海洋大学は，「男女共同参画行動宣言」を定め、女性研究者支援を含めた男女共同参画を推進しています。【東京海洋大学HP】http://www.kaiyodai.ac.jp/index.html","Web応募":"不可"}}