{"time":"2014-12-09 00:00:00 -0800","subject":"国立大学法人山口大学女性研究者支援室コーディネータ公募","period":"NA:2015-01-08:NA","place":["山口県"],"place_en":["Yamaguchi"],"genre":"その他","institution":"山口大学","title":"研究管理者相当","id":"D114120383","data":{"データ番号":"D114120383","公開開始日":"2014年12月09日","更新日":"2014年12月09日","求人件名":"国立大学法人山口大学女性研究者支援室コーディネータ公募","機関名":"山口大学","機関または部署":"http://www.yamaguchi-u.ac.jp/","部署名":"学術研究部研究推進課総括係","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>山口大学では，平成24年12月に「男女共同参画推進室」を設置し，男女ともが働きやすい職場づくりを目指して男女共同参画に関する啓発活動やワークライフバランスの支援に関する取組を推進してきました。このたび，平成26年8月に「女性研究者支援室」を設置したことに伴い，女性研究者への支援の総合的な業務を行うコーディネータを募集します。<br><br>[仕事内容(業務内容、担当科目等)]<br>女性研究者からの相談に対応する全体の窓口，研究補助の体制整備，研究支援に関する情報提供，セミナー・交流会等の開催，女性研究者支援室及び女性研究者に関する広報　等<br><br>[勤務地住所等]<br>山口大学女性研究者支援室（山口県山口市吉田１６７７－１）<br><br>[募集人員]<br>女性研究者支援室専任コーディネータ　１名<br><br>[着任時期]<br>平成27年2月1日以降（※着任時期は相談に応じます。）<br>,</div>","研究分野":"その他","            小分類":"全て","職種":"\r\n            \r\n            研究管理者相当\r\n            \r\n            ","":"研究管理者相当","勤務形態":"常勤（任期あり）,任期終了後の業務量や業務の進捗状況，ご本人の勤務成績や能力等の状況によって，更新する場合があります。","勤務地":"中国 -,山口県","応募資格":"女性研究者の支援活動に理解を有しており，以下のいずれかに該当する者・博士号取得者又は同等の知識を有する者・大学・研究機関等（企業を含む）で研究，研究支援，男女共同参画支援等にかかる業務の経験を有する者なお，以下の条件を備えていることが望ましい。・カウンセリングやハラスメント相談の経験があること・英語によるコミュニケーション能力を有すること・結婚，育児，介護等のライフイベントの経験もしくは相応の知識があること","待遇":"給与：年俸制（本学の給与規定により決定）諸手当：通勤手当，赴任手当，休日勤務手当等を支給します。健康保険・年金：文部科学省共済組合雇用保険：有労働災害保険：有勤務時間：8:30～17:15（実働7時間45分）休日：土・日・祝日，年末年始（12月29日～1月3日）休暇：年次休暇，病気休暇，特別休暇（国立大学法人山口大学契約専門職員就業規則による。）","募集期間":"2015年01月08日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]以下の（１）から（４）の書類を提出してください。（１）エントリーシート【様式１】（２）履歴書（写真貼付）【様式２】（３）研究業績リスト又は研究支援にかかる業務リスト（原著論文，総説・解説，著書・特許，研究プロジェクトの企画・運営，特許申請，技術移転，アウトリーチ活動等）【様式３】（４）応募者本人の研究業績等を問い合わせることができる関係者１名以上の連絡先【様式４】※様式は下記添付ファイルからダウンロードできます。書類提出先：〒７５３－８５１１山口県山口市吉田１６７７－１山口大学学術研究部研究推進課総括係（担当：中井）（応募書類の封筒の表には必ず「女性研究者支援室コーディネータ応募書類在中」と朱書きし，「簡易書留」で以下の提出先に郵送、又は持参してください。）応募された書類は選考審査以外には使用しません。また返却はできませんので，予めご了承ください。[選考内容(選考方法，採否の決定)，結果通知方法]書類審査の後，書類審査合格者に対して1月中旬に面接を行います。面接の詳細については書類審査合格者に連絡します。なお，選考審査に対する問い合わせには応じられません。[連絡先(担当者所属，役職，氏名，e-mail，電話番号)] ※重要〒７５３－８５１１山口県山口市吉田１６７７－１山口大学学術研究部研究推進課総括係（担当：中井）TEL　（０８３）９３３－５０１１FAX　（０８３）９３３－５８１０E-mail　sh014@yamaguchi-u.ac.jp","添付書類":"1.【山口大学】女性研究者支援室コーディネーター公募要領.pdf,2.【様式1】エントリーシート.doc,3.【様式2】履歴書.doc,4.【様式3】研究業績リスト・研究支援にかかる業務リスト.doc,5.【様式4】研究業績等の問い合わせ先.doc","Web応募":"不可"}}