{"time":"2014-12-10 00:00:00 -0800","subject":"特別研究員または研究員(SIP)募集(生産機能研究グループ)","period":"NA:2015-12-09:候補者決定次第、締め切ります。","place":["神奈川県"],"place_en":["Kanagawa"],"genre":"生物学:農学:農学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当","id":"D114120472","data":{"データ番号":"D114120472","公開開始日":"2014年12月10日","更新日":"2014年12月10日","求人件名":"特別研究員または研究員(SIP)募集(生産機能研究グループ)","機関名":"独立行政法人理化学研究所","部署名":"環境資源科学研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20141208_2/","求人内容":"<div class=\"margin-01\">[募集研究室]<br>環境資源科学研究センター 生産機能研究グループ <br>(グループディレクター: 榊原 均 )<br><br>[研究室の概要]<br>生産機能研究グループでは窒素の吸収と同化、植物ホルモンの作用機作、C4光合成の分子基盤、植物の金属元素耐性・蓄積機能の研究を通して、窒素、炭素、金属元素の循環的利活用技術の研究開発を行います。また、植物ホルモンの一斉解析技術を高度化・活用することにより、生産性向上に寄与する新規有用シグナル分子、遺伝子の探索を行います。<br><br>[募集職種、募集人数及び職務内容]<br>募集職種・人数: 特別研究員または研究員、1名<br><br>職務内容:<br>戦略的イノベーション創造プログラム(SIP)・次世代農林水産業創造技術・「統合オミクス情報を利用したトマトの体系的最適栽培管理技術の開発」の研究プロジェクトにおいて、特に「転流産物による花房分化および果房内成熟斉一性の制御因子の探索と解析」に取り組んでいただきます。無機栄養や温度環境の変化が、トマト花房の分化成長や果房内成熟斉一性に与える影響を詳細に解析し、特に転流されるシグナル分子や代謝産物の果たす役割に着目し、その調節機構を分子レベルで明らかにします。それらの知見を最終的に栽培技術の高度化に還元することを目指します。<br><br>※特別研究員は原則博士取得後5年未満の方を対象にし、上位職者の指導のもと、自ら主体的に研究を進めるポジションです。今後、研究者として自立的に研究を進めるための礎を築いていただきます。<br>※研究員は、研究者として一定の経験・成果を有し、チームリーダー等と相談しながら自律的に研究課題を遂行していただきます。<br><br>[勤務地]<br>事業所名:独立行政法人理化学研究所 環境資源科学研究センター<br>所在地：神奈川県横浜市鶴見区末広町1-7-22<br><br>[着任時期]<br>平成27年4月1日以降なるべく早い時期</div>","研究分野":"生物学:農学:農学","            小分類":"境界農学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,神奈川県","応募資格":"博士号取得者(あるいは2015年3月までに取得見込みも可)で、上述の研究概要に記載する領域における経験、実績を有する事。本プロジェクト研究に熱意を持って取り組める事。特にトマトを用いた研究経験の有無は問いません。","待遇":"単年度契約の任期制職員です。契約期間は、着任日から平成28年3月31日までです。契約期間終了後は、当研究所が必要と認めた場合には、当研究所から雇用契約締結を申し出て、合意に至った場合には雇用契約を締結することがあります。必要性の有無は、予算の状況や各人の能力、契約満了時の業務量等に基づいて判断します。但し、最長でも平成30年3月31日までとします。給与は、経験、能力、実績に応じた年俸制で、通勤手当、住宅手当の支給有り。社会保険の適用有り。理研共済会(互助組織)に入会(理研共済会規約による)。休日は、土日、祝日、年末年始(12/29-1/3)、当研究所設立記念日。その他、当研究所規程による。※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。※日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象、科学研究費補助金の申請資格有り","募集期間":"2015年12月09日 必着,候補者決定次第、締め切ります。","応募・選考・結果通知・連絡先":"[応募方法及び締切日]提出書類：・履歴書 (写真貼付、E-mailアドレス記入)・研究業績一覧 (論文発表、学会発表、受賞、その他に分けて記載) ※応募に関連する代表的な論文の別刷りを 1報添付・現在までの研究成果と今後の抱負(全部でA4用紙2ページ程度)・最終学校卒業(修了)証明書または学位記コピー(後送可:面接までにお送りください)・(特別研究員への応募)現職の所属長または指導教官からの推薦状1通　(研究員への応募)現職の所属長の推薦状1通を含む2通　※1 現所属長または指導教官からもらうのが困難な場合は第三者による推薦状も可　※2 宛名は「環境資源科学研究センター長」としてください。・(特別研究員への応募の方のみ)意見照会できる方の連絡先 1名程度締切日：候補者決定次第、締め切ります。応募方法：応募する方は、上記の応募書類を作成し、電子ファイル(pdfファイル)をメール添付で、応募書類送付先まで送付のこと。※pdfファイルは内容の分かるファイル名としてください(例:1履歴書(応募者名).pdf)※E-mailの件名欄には、「応募書類の提出:CSRS生産機能研究グループ(特別研究員・SIP)または(研究員・SIP)」と記載し、どちらの職層に応募するかわかるようにしてください。[選考方法]書類選考を行い、書類選考通過者に対して面接を実施する予定です。お問い合わせは電子メールにてお願いします。応募書類は返却いたしません。[問合せ先・書類送付先]研究内容についての問合せ先　〒230-0045 神奈川県横浜市鶴見区末広町1-7-22　独立行政法人理化学研究所　環境資源科学研究センター 生産機能研究グループ　グループディレクター 榊原 均　Email: sakaki[at]riken.jp ※[at]は@に置き換えてください。研究内容以外の問合せ先・書類送付先　〒230-0045 神奈川県横浜市鶴見区末広町1-7-22　独立行政法人理化学研究所 横浜事業所　研究支援部人事課 環境資源科学研究センター採用担当　Email: CSRS-recruit[at]yokohama.riken.jp   ※[at]は@に置き換えてください。","備考":"個人情報の取扱について：提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}