{"time":"2014-12-18 00:00:00 -0800","subject":"京都大学生存圏研究所　研究員の募集","period":"NA:2015-01-19:NA","place":["京都府"],"place_en":["Kyoto"],"genre":"農学:工学:数物系科学","institution":"京都大学","title":"研究員・ポスドク相当","id":"D114120884","data":{"データ番号":"D114120884","公開開始日":"2014年12月18日","更新日":"2014年12月18日","求人件名":"京都大学生存圏研究所　研究員の募集","機関名":"京都大学","機関または部署":"http://www.kyoto-u.ac.jp/ja","部署名":"生存圏研究所","機関種別":"国立大学","公募の":"http://www.rish.kyoto-u.ac.jp/","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>本研究所は、生存圏科学の共同利用・共同研究拠点として、人類の生存に必要な領域と空間、すなわち人間生活圏、森林圏、大気圏、および宇宙圏を「生存圏」としてグローバルにとらえ、その「科学的診断と技術的治療」に関する革新的学際領域の開拓と発展を図ることを目指しています。<br><br>　ミッション専攻研究員とは、研究所の学際萌芽研究センターに所属し、生存圏科学の創成を目指した４つのミッションに係わる萌芽・融合的な研究プロジェクトに取り組む若手研究者のことです。<br><br>以下、人間生活圏から森林圏、大気圏、宇宙圏に至る４圏を融合させた生存圏学際新領域開拓のための４つのミッションについて記します。<br><br>ミッション１:　環境計測・地球再生<br>地球大気の観測とその技術、木質の形成と遺伝子生化学的研究、木質資源の有効利用などの研究を深化させて、生存圏環境の現状と変動に関する認識を深めるとともに、環境を保全しつつ持続的に木質資源を蓄積・利活用するシステムの基盤の構築をめざすミッションです。 <br><br>ミッション２:　太陽エネルギー変換・利用<br>宇宙太陽発電所の研究、木質バイオマスのエネルギー・化学資源変換の研究を進展させ、化石資源の消費量を減らし太陽輻射およびバイオマスエネルギーを利用した再生産可能なエネルギー変換利用による持続的な社会の構築をめざすミッションです。 <br><br>ミッション３:　宇宙環境・利用<br>宇宙空間プラズマの研究を発展させ、地球周辺の宇宙空間の環境の探査とその探査技術の開発および宇宙自然環境・飛翔体環境の定量解析、宇宙航行力学の研究、さらにこれらの環境下の木質素材の開発利用などの研究で宇宙空間を２１世紀の人類の新たな生活圏に拡大していく研究基盤の構築をめざすミッションです。 <br><br>ミッション４:　循環型資源・材料開発<br>生物資源のなかでも再生産可能かつ生産量の多い木質資源に関する研究を深化・発展させ、生産、加工・利用、廃棄・再利用に至る各段階での低環境負荷型要素技術開発を行って、持続的循環型社会を実現するための木質資源の循環システムの構築をめざすミッションです。<br><br><br>詳しくは、生存圏研究所のホームページhttp://www.rish.kyoto-u.ac.jp/を参照ください。<br><br><br>[仕事内容(業務内容、担当科目等)]<br>萌芽・融合的研究<br><br><br>[勤務地住所等]<br>〒611-0011　京都府宇治市五ヶ庄　<br>　　　　　　京都大学宇治キャンパス内<br>　　　　　　　　　　　京都大学生存圏研究所<br><br>[募集人員]<br>1-2名<br><br>[着任時期]<br>平成27年4月1日<br>,</div>","研究分野":"農学:工学:数物系科学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"非常勤（任期あり）","勤務地":"近畿 -,京都府","応募資格":"・採用年度の平成２７年４月１日に博士の学位を有す方、または博士の学位取得が確実な方。・他に常勤の職等に就いていない方。・学生、研究生等でない方。","待遇":"(ア) 身分：時間雇用職員 (研究員)　(イ) 給与：時給2,300円 (本学支給基準に基づき支給)(ウ) 勤務形態：週5日（土日、祝日、年末年始、創立記念日および夏季一斉休業日を除く）。1日6時間、週30時間。(エ) 社会保険：健康保険・厚生年金保険・雇用保険・労災保険に加入、(オ) 手当：諸手当・賞与・退職手当等の支給なし","募集期間":"2015年01月19日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](ア) 履歴書：氏名、生年月日、年齢、学歴、職歴、メールアドレス等(イ) 専門分野、関連ミッション、提案プロジェクト名(ウ) 研究業績リスト（原著論文、著書、特許、その他）および主要論文の別刷またはコピー３編以内(エ) これまでの研究活動（2000字程度）(オ) 研究の抱負（1000字程度）(カ) 研究の計画（具体的に記入してください。4000字程度）(キ) 応募者の研究、人物を照会できる方（2名）の氏名および連絡先〒611-0011　京都府宇治市五ヶ庄　　　　　　　　　京都大学 生存圏研究所 担当事務室　（封筒の表に「ミッション専攻研究員応募書類在中」と朱書きし、郵送の場合は簡易書留にすること）[選考内容(選考方法、採否の決定)、結果通知方法]書類選考。必要に応じ面接あり。メールにて採否の通知[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要京都大学生存圏研究所学際萌芽研究センター長　矢崎一史　yazaki@rish.kyoto-u.ac.jp","備考":"提出いただいた書類は、採用審査にのみ使用します。正当な理由なく第三者への開示、譲渡および貸与することは一切ありません。応募された書類はお返ししませんので、予めご了承願います。","Web応募":"不可"}}