{"time":"2014-12-27 00:00:00 -0800","subject":"横浜国立大学先端科学高等研究院特任教員（講師）公募要領","period":"NA:2015-01-26:NA","place":["神奈川県"],"place_en":["Kanagawa"],"genre":"複合領域:その他","institution":"横浜国立大学","title":"研究管理者相当:准教授・常勤専任講師相当","id":"D114121637","data":{"データ番号":"D114121637","公開開始日":"2014年12月27日","更新日":"2014年12月27日","求人件名":"横浜国立大学先端科学高等研究院特任教員（講師）公募要領","機関名":"横浜国立大学","機関または部署":"http://ias.ynu.ac.jp/","部署名":"先端科学高等研究院","機関種別":"国立大学","公募の":"http://ias.ynu.ac.jp/news/employment.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　横浜国立大学は、「実践的学術の国際拠点」として、先進的・実践的な「知」の創出並びに創造性と国際性豊かな人材育成を推進しています。2014年10月、科学技術の進歩と社会の要請に応じた「実践的学術の国際拠点」としての機能を一層発展させるために、「先端科学高等研究院」（以下「高等研究院」という。）を設置しました。<br>　本高等研究院は、本学の強みである「リスク共生学」をキーワードとして持続可能社会の構築に不可欠な分野について、今日のグローバル社会が直面する多様なリスク等の課題に対応した先端的研究を行う世界的拠点です。この拠点化のために、本高等研究院では、世界第一級研究者との国際連携と、産業化のノウハウを有する技術者との産学連携を協働させる研究システムの運用を開始しました。このような国際連携・産学連携が協働する研究システムは現在世界的な潮流となりつつありますが、当該分野においては世界初となります。<br>　高等研究院における研究システムの運用のため、高等研究院長のもと、研究戦略企画マネージャーを中心として、研究戦略の企画立案と研究支援を推進してきました。このたび、特に高等研究院の国際連携の強化を目指して、特任教員（講師）（呼称：研究戦略企画マネージャー）を以下のとおり募集します。<br>　※研究戦略企画マネージャーとは、高等研究院に所属する教職員のうち、特に高等研究院における研究支援や研究マネジメントを行う教職員のことです。<br><br>[仕事内容(業務内容、担当科目等)]<br>　高等研究院の研究支援と研究マネジメント業務全般。特に、高等研究院が実施する海外との共同研究の支援とマネジメント業務（外国人研究者の招聘と生活面を含む）。<br><br>[勤務地住所等]<br>　横浜国立大学　先端科学高等研究院<br><br>[募集人員]<br>　1名<br><br>[着任時期]<br>　平成27年4月1日<br></p></div>","研究分野":"複合領域:その他","            小分類":"全て","職種":"\r\n            \r\n            研究管理者相当\r\n            \r\n            :\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）,任期は平成28年3月31日まで（有期雇用が年度単位のため）。なお、年度ごとに更新の可能性有り（勤務成績による。ただし、最長で平成30年3月31日を限度とする）。※雇用契約の更新の有無については、期間終了30日前までに通知する。","勤務地":"関東 -,神奈川県","応募資格":"1.以下の要件のいずれかまたは両方を有する者　(1)日本の大学・研究機関等（企業を含む）が実施する、外国人研究者を含む共同研究において、研究者として参加した経験、または、研究支援と研究マネジメント（外国人研究者の招聘と生活面を含む）の経験がある者　(2)海外の大学・研究機関等（企業を含む）において、共同研究に研究者として参加した経験を有する者（研究支援と研究マネジメントの経験があると望ましい）2.組織的な業務遂行に必要な、調整能力・協調性等を有する者3.博士号取得者又は同等の知識を有する者","待遇":"【職名】特任教員（講師）（有期雇用教員）（呼称：研究戦略企画マネージャー）【給与、勤務時間、休日、保険等】｢国立大学法人横浜国立大学年俸制教職員給与規則｣に基づき、年齢、職歴により算定する。年俸制とする。専門業務型裁量労働制適用。※年俸額は現時点の規定による額のため、変更となる可能性があります（参考：特任教員（講師）年俸額　約560万～約810万）。※知識・経験・業績等により異なる。","募集期間":"2015年01月26日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]1.履歴書（写真添付）2.職務に対する抱負3.研究業績リストまたは研究支援実績にかかる業務リスト（原著論文、総説・解説、著書・特許、研究プロジェクトの企画・運営、競争的資金の獲得及び支援、特許申請支援、技術移転、アウトリーチ活動等を対象とする）4.応募者本人の実績等を問い合わせることができる関係者１名以上の連絡先 ※指定された書式はhttp://ias.ynu.ac.jp/news/employment.htmlからダウンロードすること【書類送付先】〒240-8501　横浜市保土ヶ谷区常盤台79-5　 横浜国立大学　研究推進部研究推進課研究総務係（先端科学高等研究院事務局）電話番号：045-339-4454　　FAX：045-339-4456E-mail：ias@ynu.ac.jp※封筒に「特任教員（講師）応募書類在中」と朱書し、書留又は宅配便等配達の記録の残る方法で送付してください。[選考内容(選考方法、採否の決定)、結果通知方法]第1次選考：書類選考第2次選考：面接　面接の日時等、詳細については候補者の方に後日連絡します（面接時期：平成27年１月下旬または2月上旬頃を予定）。なお、選考審査の内容に関する問い合わせには応じられません。また、面接に伴う交通費等に係る費用は自己負担となります。[連絡先] ※重要〒240-8501　横浜市保土ヶ谷区常盤台79-5　 横浜国立大学　研究推進部研究推進課研究総務係（先端科学高等研究院事務局）電話番号：045-339-4454　　FAX：045-339-4456E-mail：ias@ynu.ac.jp※E-mailでご質問等の照会をされる場合には、件名に「【質問・照会】特任教員（講師）公募」としてください。","備考":"・提出書類については、選考に係る審査にのみ利用し、本学の規則に基づき適切に管理します。・提出書類は返却いたしません。・本学では、女性の方及び海外での教育・研究経験者の応募を歓迎いたします。","Web応募":"不可"}}