{"time":"2014-12-13 00:00:00 -0800","subject":"次席研究員［講師・助教相当］募集","period":"2014-12-12:2015-01-09:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"社会科学:その他:社会科学","institution":"早稲田大学","title":"研究員・ポスドク相当:准教授・常勤専任講師相当:助教相当","id":"D114120735","data":{"データ番号":"D114120735","公開開始日":"2014年12月13日","更新日":"2014年12月13日","求人件名":"次席研究員［講師・助教相当］募集","機関名":"早稲田大学","機関または部署":"http://www.waseda.jp/top/","部署名":"現代政治経済研究所","機関種別":"私立大学","求人内容":"<div class=\"margin-01\">［機関の説明（募集の背景、機関の詳細、プロジェクトの説明等）］<br>早稲田大学政治経済学術院は、政治経済学部、大学院政治学研究科、大学院経済学研究科、大学院公共経営研究科、公共経営大学院、現代政治経済研究所から成る組織です。<br><br>今回募集する研究員は、政治経済学術院において2015年度からスタートする研究プロジェクト「経済成長・発展における社会・経済・政治ネットワークの役割」（研究代表者：戸堂康之政治経済学術院教授）に次席研究員（講師・助教相当）として研究に従事していただきます。<br><br>このプロジェクトは、日本を含む先進国、インドネシアなどの新興国、エチオピアなどの開発途上国を対象として、地域・組織内の社会ネットワーク、企業間取引などの経済ネットワーク、国民や企業と政治家との政治ネットワークが、経済の発展・成長にどのような影響があるのかを分析しようとするものです。<br><br>特に、どのようなネットワーク構造（例えば多様なネットワーク）が経済発展に貢献するのか、どのような場合に経済発展に貢献するネットワーク構造の形成が阻害されるのか等について詳細に明らかにすることで、社会に貢献することが研究の目的です。<br><br>研究代表者のバックグラウンドは経済学ですが、このプロジェクトは学際的な研究を目指しており、経済学を専門とする方のみならず、ネットワーク科学、経済物理学、計量政治学などを専門とする方の応募を歓迎いたします。The University of SydneyのFaculty of Engineering and Information Technologiesの研究者との連携も予定しています。<br><br>今回募集する研究員は、学術院のルールにより、直接の所属は現代政治経済研究所となりますが、政治経済学術院の教員らと密接に連携してプロジェクトを遂行することとなります。また、正式な資格名称は次席研究員ですが、本大学研究院の審議を経て、対外的には研究院講師または研究院助教（英語表記はJunior ResearcherまたはAssistant Professor）を称号することができます。<br><br>［業務内容（勤務内容、担当科目等）］<br>上記のような研究テーマを、以下のような企業レベル、世帯レベルのネットワークに関わるデータを利用して、計量経済学、計量政治学、ネットワーク科学、経済物理学などの手法によって分析することが主要な業務です。<br><br>○　世界の上場企業の株式保有ネットワーク<br>○　日本企業の取引ネットワーク（予定）<br>○　ベトナム・インドネシア・エチオピア企業の情報伝達・財取引・金融・政治ネットワーク<br>○　インドネシア・エチオピアの農村における情報伝達・友人関係等の社会ネットワーク<br><br>また、研究対象には新興国・開発途上国が含まれ、これらの国においてプロジェクト独自のデータを収集し、調査対象者に対する社会実験を行う予定があります。したがって、新興国・途上国でそのようなデータ収集や社会実験を実施することも重要な業務内容の1つであり、そのために長期の出張などが必要となる場合もあります。<br><br>基本的には、講義（授業）は担当せず、研究に専念していただきます。<br><br>［勤務地住所等］<br>〒169-8050 東京都新宿区西早稲田1-6-1　早稲田大学早稲田キャンパス<br>（東京メトロ東西線早稲田駅徒歩5分）<br> <br>［募集人員］<br>1名<br><br>［着任時期（嘱任予定日）]<br>2015年4月1日（応相談）<br>,</div>","研究分野":"社会科学:その他:社会科学","            小分類":"政治学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            :\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"着任時に他で本務を持たない者、かつ以下の全ての条件に該当していること。（1）既に博士の学位を取得している方、又は着任日までに博士の学位を取得予定の方。学位の種別は問いません。着任日までに博士の学位を取得できなかった場合には、採用は取り消されます。（2）上記に示したプロジェクトおよび業務内容について、学問的なバックグラウンドを十分に持ち、興味・熱意を持って従事できる方。","待遇":"職名：次席研究員（講師・助教相当）給与：本学規程に基づき、業績を考慮して決定されます。任期：3年（ただし、1年毎に業績に基づく更新の審査があります。）","募集期間":"2014年12月12日 ～,2015年01月09日 必着","応募・選考・結果通知・連絡先":"■応募書類（1）履歴書（様式自由（携帯電話番号、E-Mailアドレスを必ず記載）、研究業績一覧を含む）（2）主要な研究業績5点以内の別刷・コピー（3）志望理由書（プロジェクトに対してどのような貢献ができるかについての記述も含む）（4）所見をうかがえる方2名の連絡先※　書類選考合格者は、面接試験時に学部・大学院の成績証明書、学位取得証明書等の追加書類を提出していただきます。さらに、採用になった場合には、早稲田大学所定様式にて履歴書・教育研究業績等を再提出していただきます。※　応募書類等は返却せず、本選考の用途の限り使用し、選考終了後に責任を持って処分いたします。個人情報を第三者に開示、譲渡及び貸与することは一切ありません。■応募書類提出先応募書類は、郵送、電子メール、またはJREC-INのWeb応募によって提出してください。郵送の場合には、表に「次席研究員応募」と朱書きし、簡易書留郵便にて、電子メールの場合には、件名を「次席研究員応募」とし、以下の宛先に送付してください。〒169-8050 東京都新宿区西早稲田1-6-1早稲田大学 政治経済学術院戸堂康之電子メール：yastodo@waseda.jp■選考内容（選考方法、採否の決定）、結果通知方法（1）第1次選考（書類選考）選考結果は、合格者のみに対して2015年1月12日（月）までに本人宛へ電子メールにて通知します。（2）第2次選考（面接試験）1月13日（火）～30日（金）に実施予定。実施日は応相談。面接は原則として早稲田大学で行いますが、遠方の方については面接試験の方法についてできるだけ柔軟に対応いたしますので、ご相談ください。※選考に関わる交通費等の諸経費については、すべて応募者の負担とします。■連絡先〒169-8050 東京都新宿区西早稲田1-6-1早稲田大学 政治経済学術院　教授戸堂康之電話：03-3208-0577Email: yastodo@waseda.jpプロジェクトや業務の内容等についてご質問があれば、お気軽にお問い合わせください。","備考":"研究代表者の業績等の情報は、以下のウェブサイトから得ることができます。http://www.f.waseda.jp/yastodo/","Web応募":"可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}