{"time":"2014-12-27 00:00:00 -0800","subject":"【人材コンソ】第2期（平成27年度）「未来を拓く地方協奏プラットフォーム」コンソーシアム 女性教員の公募（整形外科学）","period":"NA:2015-01-29:NA","place":["広島県"],"place_en":["Hiroshima"],"genre":"医歯薬学:その他","institution":"広島大学","title":"助教相当","id":"D114121656","data":{"データ番号":"D114121656","公開開始日":"2014年12月27日","更新日":"2014年12月27日","求人件名":"【人材コンソ】第2期（平成27年度）「未来を拓く地方協奏プラットフォーム」コンソーシアム 女性教員の公募（整形外科学）","機関名":"広島大学","機関または部署":"http://www.hiroshima-u.ac.jp/index-j.html","部署名":"「未来を拓く地方協奏プラットフォーム」コンソーシアム事務局","機関種別":"国立大学","公募の":"http://www.hiroshima-u.ac.jp/wakateyousei/platform/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　広島大学、山口大学、徳島大学は、文部科学省科学技術人材育成費補助金「科学技術人材育成のコンソーシアム構築事業」プログラムに採択されたことを受け、中四国の大学及び企業と共同し、人材育成コンソーシアム「未来を拓く地方協奏プラットフォーム」を設立します。コンソーシアムを通じて、国内外から優秀な若手研究者を中四国地域に呼び込み、自立・流動促進プログラムを実施するにあたり、自立的に研究を実施し、多様な研究キャリアを切り拓くことのできる教員を募集します。<br>　今回は、特に整形外科学の分野で深い研究知識・能力を有し、異分野融合、産学連携、社会連携等を積極的に行うことのできる若手女性研究者を公募します。また、本公募においては、男女共同参画社会基本法の趣旨ならびに広島大学男女共同参画宣言（平成18年10月17日付）の理念及び方針に則り、広島大学の女性教員の割合が相当程度少ない現状を積極的に改善するための措置として、男女雇用機会均等法第8条（女性労働者に係る措置に関する特例）の 規定により、女性研究者に限定した公募を実施します。<br><br>[募集分野]<br>整形外科学　（広島大学　大学院医歯薬保健学研究院）<br><br>[勤務地住所等]<br>広島大学　霞キャンパス<br><br>[募集人員]<br>1名　助教<br><br>[着任時期]<br>2015年4月1日以降、できる限り早い時期に赴任できること（平成27年度中であること）<br></p></div>","研究分野":"医歯薬学:その他","            小分類":"整形外科学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（テニュアトラック）","勤務地":"中国 -,広島県","応募資格":"以下に掲げる条件をすべて満たす者。①2014年4月1日に、博士号を取得後10年以内(※1)又は同等程度の研究経歴(※2)を有し、かつ、40歳未満(※3)である若手女性研究者（ただし、臨床研修を課せられた医学系分野においては43歳未満）。②英語によるコミュニケーション能力を有すること。③日本語又は英語による学部・大学院生への授業及び研究指導ができること。④2015年4月1日以降、できる限り早い時期に赴任できること（平成27年度中であること）。⑤科学技術イノベーションの実現に向けて積極的な研究活動を行う意志をもつこと。※1 産前・産後休暇および育児休暇を取得した方は、その取得期間について10年を越えることが可能です。※2博士課程に標準年限以上在学し、所定の単位を修得した上、退学した（いわゆる「満期退学者」）で、退学後10年以内の研究者。※3 文部科学省の平成26年度科学技術人材育成のコンソーシアムの構築事業による補助対象のため、雇用対策法施行規則第1条の3第1項第3号ニに該当するとして実施します。","待遇":"(1)任期・2015年4月1日から2020年3月31日まで。採用日は双方合意の上、2015年4月1日以降、平成27年度中のできる限り早い時期とする。・2018年3月までに予定される中間評価及び2019年9月までに予定される最終評価を実施する。広島大学のテニュア審査に合格したものは、広島大学の任期を付さない教員（テニュア教員）となる権利を付与される。(2)給与等①採用者には、年俸制（年俸480-660万円程度、諸手当及び退職手当含む）が適用される予定（広島大学年俸制職員給与規則（平成26年11月25日施行）適用）。②保険については、健康保険（共済組合）、共済年金、雇用保険及び労働災害保険に加入（保険料等は法律に応じた率で個人から控除、事業主が負担）。(3)勤務条件等①就業に当たっては、広島大学の諸規則を適用する。②初期の勤務場所は広島大学（霞キャンパス）。③勤務形態については、1日7時間45分、週38時間45分勤務とするが、専門業務型裁量労働制を適用し、所定の勤務日に勤務した場合は、1日7時間45分勤務したものとみなす。④出産、育児等に関する休暇・休業制度あり。(4)研究環境等①研究資金コンソーシアム教員一人当たり、スタートアップ資金（初年度300万円程度、次年度300万円程度(※4)）を措置するとともに、国内外の学会等への参加・研究活動費用（毎年度50万円程度(※4)）として措置する。なお、経費の使用にあたっては、所属機関の規則等に基づき適正に使用しなければならない。※4  補助金の交付決定額により変更の可能性がある。②人的支援1.コンソーシアムのメンター教員による研究教育面での支援。2.その他、研究支援員(URA)による支援。③その他コンソーシアム教員には、研究スペースなどの優先的措置を行う。","募集期間":"2015年01月29日 必着,10時必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]「未来を拓く地方協奏プラットフォーム」コンソーシアム事務局送付先E-mailアドレス： consortium-koubo@office.hiroshima-u.ac.jp応募書類の様式については、下記のURLからダウンロードし日本語または英語で作成すること。http://www.hiroshima-u.ac.jp/wakateyousei/platform/①履歴書（様式7に希望する分野及び所属を下記から転記すること）整形外科学（広島大学　大学院医歯薬保健学研究院）②業績リスト※主要論文（5編以内）のコピーを添付すること。③これまでの研究概要（A4　4ページ以内、図表含む）④本コンソーシアムにおける研究計画（A4 4ページ以内、今後5年間の研究計画）⑤科学技術イノベーションへの貢献に向けた抱負⑥推薦者リスト（推薦者の所属、氏名、電話番号、電子メールアドレスを2名分記載）[選考内容(選考方法、採否の決定)、結果通知方法]①第一次審査（書類選考）※選考結果は、2015年2月下旬に本人宛E-mailで通知を予定（第一次審査合格者には、第二次審査（面接）の日時等を併せて通知する）。※第一次審査の間にも必要に応じて、旅費本人負担にて面接を行う可能性がある。②第二次審査（面接）※2015年2月末ごろ実施予定。※面接の形式、審査基準等については別途通知する。※審査結果の通知は2015年3月上旬を予定。第一次審査は、研究業績、研究計画の新規性・実現性、科学技術イノベーションへの貢献・異分野融合・社会連携等を含めた研究の展開可能性等の観点から評価を行う。第二次審査については別途通知する。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要①応募についての問合せ先「未来を拓く地方協奏プラットフォーム」コンソーシアム事務局問い合わせ先E-mailアドレス： consortium-koubo@office.hiroshima-u.ac.jp　②研究環境についての問合せ先　広島大学 霞地区運営支援部 総務グループ　人事担当Tel 　082-257-5972　  Fax　082-257-5615問い合わせ先E-mailアドレス：　kasumi-jinji@office.hiroshima-u.ac.jp","添付書類":"1.コンソーシアム第二期公募要領（整形外科）.doc,2.コンソーシアム第二期公募様式.doc","備考":"(1) 本コンソーシアムでは、外国人研究者の応募を歓迎します。(2) 広島大学では以下の女性研究者支援を行っています。①広島大学男女共同参画推進室及び人材育成推進室女性研究者キャリアアップ部会と連携した女性研究者の受け入れ態勢整備。②通常のメンター（上記7.(2)-①）に加え女性研究者専門のメンターを配置。③大学内外の保育施設の斡旋。詳しくは、広島大学男女共同参画推進室のホームページをご覧ください。　　（参考）広島大学ホームページ　http://www.hiroshima-u.ac.jp/index-j.html広島大学男女共同参画推進室　http://www.hiroshima-u.ac.jp/sankaku/広島大学大学院医歯薬保健学研究科　http://www.hiroshima-u.ac.jp/bimes/・任期の間、コンソーシアムの承認及び本人の承諾によりコンソーシアム機関内を異動する場合も、コンソーシアム教員としては上記の任期が適用される。なお、その場合の給与、勤務条件等は、コンソーシアムで調整の上、各機関の規程に従う。・任期満了後、コンソーシアム教員とコンソーシアム参加機関の希望が合致した場合、コンソーシアム内の他機関での採用もありうる。","Web応募":"不可"}}