{"time":"2014-12-17 00:00:00 -0800","subject":"特任教員（テニュアトラック講師）  地球環境科学分野","period":"NA:2015-01-26:日本時間午後5時まで","place":["広島県"],"place_en":["Hiroshima"],"genre":"環境学:人文学:社会科学","institution":"広島大学","title":"准教授・常勤専任講師相当","id":"D114121011","data":{"データ番号":"D114121011","公開開始日":"2014年01月18日","更新日":"2014年12月17日","求人件名":"特任教員（テニュアトラック講師）  地球環境科学分野","機関名":"広島大学","機関または部署":"http://www.hiroshima-u.ac.jp/rcsd/","部署名":"広島大学サステナブル・ディベロップメント実践研究センター","機関種別":"国立大学","公募の":"http://www.hiroshima-u.ac.jp/news/show/id/21745","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>広島大学は、循環型持続的社会基盤の形成に貢献する「サステナブル科学」研究分野（物質・材料科学、生命科学、地球環境科学の学際融合領域）の国際拠点の構築を目指しています。平成22年度に、「国際サステナブル科学リーダー育成システム」事業が文部科学省の科学技術人材育成費補助金「テニュアトラック普及・定着事業」（旧科学技術振興調整費「若手研究者の自立的研究環境整備促進」）プログラム（2010年度から2014年度まで）に採択されたことを受け、革新的かつ創造的に研究・教育を展開できる若手リーダーの育成を目指して、テニュアトラック制度を導入します。<br><br>「物質・材料科学」、「生命科学」、「地球環境科学」のいずれかの分野で深い研究知識・能力を有し、他の関連分野との知の交錯を可能にする柔軟な思考力、循環型持続的社会の構築に不可欠な国際センスを持って、サステナブル科学の開拓を目指す若手研究者を公募します。<br><br>今回の公募では、上記の3分野のうち、「地球環境科学」を専門分野とする若手研究者を1名募集。ただし、人文・社会科学的な観点から環境に関わる問題を研究することによって、学際融合的な観点に立ちサステナブル科学の発展に貢献できる方を求める。<br><br>[仕事内容(業務内容、担当科目等)]<br>1. テニュアトラック講師として採用後に提出する研究計画書に基づく研究活動。<br>2. 外部資金の積極的な申請及び獲得。<br>3. 研究論文の発表。<br>4. 国際会議を含む学術講演会での発表。<br>5. 大学院生・学部生の授業及び研究指導の分担。<br>6. 国際ワークショップの企画立案、センターが主催又は共催するシンポジウム等への参画。<br>7. 本学が実施するファカルティディベロプメントを受講。<br>8. その他、センター学際融合領域研究部門長が必要と認めた業務。<br><br>[勤務地住所等]<br>〒739-8521 東広島市鏡山一丁目<br><br>[募集人員]<br>1名<br>テニュアトラック講師１名。「地球環境科学」を専門分野とする若手研究者を募集。<br><br>[着任時期]<br>2015年03月01日<br> 2015年3月1日以降のできるだけ早い月日<br>,</div>","研究分野":"環境学:人文学:社会科学","            小分類":"全て","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）,テニュア審査に合格したものは、任期なしのテニュア教員（准教授）として採用される。","勤務地":"中国 -,広島県","応募資格":"以下に掲げる条件をすべて満たす者。1. 博士号を有し、原則として学位取得後、10年未満の研究者で、上記に示すサステナブル科学の構築に向けて革新的かつ創造的な研究を推進する者。2. 英語によるコミュニケーション能力を有すること。3. 日本語又は英語による大学院生および学部生への授業ができること。","待遇":"1. 任期2015年3月1日以降のできるだけ早い月日から2019年3月31日まで。2. 給与等(1) 給与については、年俸制（諸手当及び退職手当を含む）を適用し、年俸の12分の1を毎月支給（月途中の採用・退職の場合は、日割り計算で支給）。採用時及び翌年度の年俸（600万円～900万円）は本人の経歴等を勘案の上、本学規則により決定するが、2016年度以降の年俸については前年度の業績評価を踏まえて決定。(2) 保険については、健康保険（共済組合）、共済年金、雇用保険及び労働災害保険に加入（保険料等は法律に応じた率で個人から控除、事業主が負担）。3. 勤務条件等(1) 就業に当たっては、広島大学の諸規則を適用。(2) 勤務場所は、広島大学の東広島キャンパス。(3) 勤務形態については、１日7時間45分、週38時間45分勤務とするが、専門業務型裁量労働制を適用し、所定の勤務日に勤務した場合は、１日7時間45分勤務したものとみなす。(4) 出産、育児等に関する休暇・休業制度あり。","募集期間":"2015年01月26日 必着,日本時間午後5時まで","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]1. 応募書類応募書類の様式については、下記の添付書類からダウンロードすること。応募書類は全て英語で記述し作成すること。(1) 履歴書(2) 業績リスト　　※主要論文（5編以内）のコピーを添付すること。(3) これまでの研究概要(4) 本学における研究計画とサステナブル科学との関連性について(5) 学部および大学院教育に関する抱負(6) 応募者について問い合わせが可能な方※2名記載2. 問合せ先　 サステナブル・ディベロップメント実践研究センター テニュアトラック企画支援室　　　　　　　　　E-mail： hutt-qaa@office.hiroshima-u.ac.jp（ただし、土・日・祝日および本学の休業期間2014年12月29日～2015年1月3日は対応できません）3. 応募に係る個人情報の取扱い応募に係る個人情報は、個人情報保護法及び本学規則に基づいて適切な取扱いをする。応募の事実は非公開とするが、選考上必要な範囲において照会等を行うことがある。また、応募書類は返却しない。4. 応募締切及び応募書類提出先(1) 応募締切　　 2015年1月26日（月）17時【日本時間】(2) 応募書類提出先応募書類を全て英語で記述した上で、PDFファイルにし、E-mailに添付して下記のアドレス宛に送付すること。E-mailの件名は、“HirodaiTTappl(5).”の文言の後ろに応募者の姓名を括弧書きで加えたものとすること（例えば、山田太郎さんの場合は、HirodaiTTappl(5).（T.Yamada）となる）。　　　サステナブル・ディベロップメント実践研究センターテニュアトラック企画支援室　　　　　E-mail： hutt-ent@office.hiroshima-u.ac.jp容量が10ＭＢを越えると受信できないので、その場合にはメールを分割して送付すること。その際、E-mailの件名の最後に、１／２、２／２など応募書類の分割数が分かるようにすること。また、圧縮ソフトは使用しないこと。なお、折り返し受理通知のE-mailを返信するので、必ず確認すること。[選考内容(選考方法、採否の決定)、結果通知方法]1. 審査スケジュール(1) 第一次審査（書類選考）※ 選考結果は、2015年2月中旬に本人宛E-mailで通知（第一次審査合格者には、第二次審査（面接）の日時等を併せて通知）。(2) 第二次審査（面接）※ 2015年2月18日から20日に実施予定。※ 面接では、研究実績及び研究計画、教育の抱負に関するプレゼンテーションを行う。このプレゼンテーションでは研究実績及び研究計画については英語で行うが、教育の抱負については日本語で行う。※ 旅費は本学規則に基づき支給。※ 審査結果の通知は2015年2月中頃を予定。2. 審査基準　第一次審査は、研究業績及び、研究計画の新規性・実現性の観点から評価を行う。第二次審査は教育の観点も加え、研究業績、研究計画、コミュニケーション能力から総合的に判断。特に教育についてはテニュア教員としての採用を念頭に置いた審査を行う。なお、審査の結果、同等の評価であると判断された場合は女性研究者を優先。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要E-mail: hutt-qaa@office.hiroshima-u.ac.jp","添付書類":"1.FifthTermApplication2014.pdf,2.FifthTermApplication2014.doc,3.FifthTermTenureTrackJap.pdf,4.FifthTermFAQJap.pdf","備考":"女性研究者および外国人研究者の応募を歓迎します。広島大学は男女共同参画を推進しています。詳しくは、広島大学男女共同参画推進室のホームページ(http://www.hiroshima-u.ac.jp/sankaku/)をご覧ください。本公募に関する詳しい情報は以下のURLを参照してください。http://www.hiroshima-u.ac.jp/rcsd/","Web応募":"可"}}