{"time":"2014-09-02 00:00:00 +0900","subject":"長崎臨床研究部 研究員（任期付）の募集","period":"2013-11-15:2015-03-31:応募が有り次第審査をして採否を決定し、充足すれば締め切ります。","place":["長崎県"],"place_en":["Nagasaki"],"genre":"医歯薬学","institution":"公益財団法人放射線影響研究所","title":"研究員・ポスドク相当","id":"D113110625","data":{"データ番号":"D113110625","公開開始日":"2014年01月01日","更新日":"2014年09月02日","求人件名":"長崎臨床研究部 研究員（任期付）の募集","機関名":"公益財団法人放射線影響研究所","機関または部署":"http://www.rerf.or.jp/","部署名":"長崎臨床研究部","機関種別":"公益法人","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>放射線影響研究所は、平和目的の下に、放射線の人体に及ぼす医学的影響およびこれによる疾病を調査研究し、原子爆弾被爆者の健康維持および福祉に貢献するとともに、人類の保健福祉の向上に寄与しています。<br><br>[仕事内容(業務内容、担当科目等)]<br>1958年より追跡調査を実施している原爆被爆者集団および2002年より追跡調査を行っている被爆者の子供（被爆二世）の集団を対象とした健診業務に従事します。さらにこの健診で得られた臨床・疫学データと保存血液などを用いて、放射線曝露による被爆者と被爆二世への健康影響に関する研究を行います。研究所内の医師、疫学者、分子生物学者、統計学者と共同研究および国内外の研究機関の研究者との共同研究も多くあります。<br>主な研究課題は、がんおよびがん以外の疾患（循環器疾患、肝疾患、甲状腺疾患、白内障など）の発症における放射線影響やその他のリスク要因との関連について解明することです。<br><br><br>[勤務地住所等]<br>〒850-0013<br>長崎市中川1丁目8-6<br>公益財団法人放射線影響研究所・長崎研究所<br><br><br>[募集人員]<br>1名<br><br>[着任時期]<br>採用決定後できるだけ早い時期<br>,</div>","研究分野":"医歯薬学","            小分類":"社会医学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,任期3年、任用更新および任期の定めのない研究員への任用変更の可能性あり","勤務地":"九州・沖縄 -,長崎県","応募資格":"・日本国医師免許を有する者・学位を有する者あるいは取得予定の者が望ましいが必須ではない。・日本内科学会認定医または日本内科学会総合内科専門医資格、各所属学会の専門医資格を有する医師が望ましいが必須ではない。・疫学研究の経験を有する者が望ましいが必須ではない。","待遇":"当研究所は厚生労働省所管の公益財団法人であり、給与については国家公務員の任期付研究員（招聘型）の俸給表に準じた俸給表を適用し、能力・実績に応じた給与体系を採用しています。そのほか社会保険、労働保険の適用、期末手当、通勤手当などがあります。","募集期間":"2013年11月15日 ～,2015年03月31日 必着,応募が有り次第審査をして採否を決定し、充足すれば締め切ります。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（1）履歴書（様式の指定はありません）（日英両文）（2）学位、資格および免許を証明する書類（学位記、認定医または専門医資格認定証、医師免許の写し）（3）研究業績目録（原著、総説、学会発表別）（日本語論文には英訳を付けてください）（4）主要論文別刷5編以内（コピーでも可）（日本語論文には英文抄録をつけてください）（5）研究の実績および今後の研究の抱負、ならびに後進指導の実績を有する場合にはその内容（2千字以内、日本文のみで可）なお、最終選考の際には、健康診断書、職歴証明書、推薦状が必要となります。（1）、（3）、（5）の書類は全てA4判で作成してください。【個人情報の取扱について】ご提出いただいた書類は、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。   [選考内容(選考方法、採否の決定)、結果通知方法]書類審査および面接。ご自身の研究内容に関する講演をお願いする場合があります。  [連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒732-0815 広島市南区比治山公園5-2公益財団法人　放射線影響研究所 人事課 　菅　幸恵TEL 082-261-3131（内線 143）Mail  kan@rerf.or.jp","備考":"研究・職務内容については以下にお問い合わせください。長崎臨床研究部　副部長　飛田　あゆみTEL 095-823-1121（内線 211）ayumih@rerf.or.jp","Web応募":"不可"}}