{"time":"2015-04-17 00:00:00 +0900","subject":"特任助教の公募（環境復元）","period":"2015-04-16:2015-05-15:平成２７年５月１５日（金）（本館必着）","place":["千葉県"],"place_en":["Chiba"],"genre":"人文学","institution":"人間文化研究機構国立歴史民俗博物館","title":"助教相当","id":"D115040577","data":{"データ番号":"D115040577","公開開始日":"2015年04月17日","更新日":"2015年04月17日","求人件名":"特任助教の公募（環境復元）","機関名":"人間文化研究機構国立歴史民俗博物館","機関または部署":"http://www.rekihaku.ac.jp/","部署名":"管理部総務課人事係","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.rekihaku.ac.jp/others/employment.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">［研究・事業内容］ <br> 国立歴史民俗博物館（歴博）は、人間文化研究機構の第三期中期計画期間に実施を予定するネットワーク型基幹研究プロジェクトの一つとして、標記プロジェクトを計画した。その中のテーマの一つである「韓国における三国時代以前の環境復元」では、前10世紀から後4〜5世紀を対象とし、朝鮮半島から日本への移住の一要因と考えられる当時の高い精度による環境変動の復元を目指している。そのための基礎研究として、歴博と国際学術交流協定を結ぶ韓国の諸機関などと協力し、酸素同位体比測定をはじめとする韓国産樹木年輪の自然科学的調査を実施する。そこで、試料提供を受けるための交渉から、樹木年輪からのセルロース抽出・測定までを統括的に実施するための特任助教を募集する。当該期・当該地の植生史研究、木材科学、または考古学研究を専門とし、両者の横断的なアプローチに関心があり、学際研究に実績のある人材が望ましい。「博物館型研究統合」を実践するため、第三期中期計画中に予定する国際シンポジウム、展示などによる研究成果の公開にも積極的に携わることが求められる。<br>　<br>［応募条件］<br>過去三千年間のいずれかの時期を対象に、日本列島・韓半島を含む東アジア地域の植生史学、木材科学、または考古学に関する研究業績（査読付きを含む論文3本以上、または専門性の高い単著1冊以上）を持つこと。古気候・古環境の復元に関心があり、樹木年輪の自然科学的な取り扱い経験のあることが望ましい。プロジェクトの遂行のための実務能力を備え、コミュニケーションに必要な語学力（英語または韓国語）を有することを希望する。<br><br>［募集人員］<br>１名<br><br>［着任時期］<br>2015（平成27）年07月01日以降、可能な限り早い時期とする。<br></p></div>","研究分野":"人文学","            小分類":"史学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,千葉県","応募資格":"［応募資格］博士の学位を取得した者、または同等の研究能力を有する者","待遇":"［勤務条件等］就業規則ならびに関係規程の適用については「大学共同利用機関法人人間文化研究機構特定有期雇用職員規程」による。 （１）職種は特任研究員とし、「特任助教」の職名を付すものとする。 （２）１週間当たりの勤務時間は、週38時間45分の専門業務型裁量労働制とする。 （３）基本年棒600万円とし、毎月その12分の1の額を支給する。なお、諸手当はこれに含むものとする。 （４）契約期間は、平成３０年３月３１日までとする。 （５）各保険については、採用された日から文部科学省共済組合（健康保険、厚生年金にあたる）組合員の資格を取得し、労働保険（雇用保険、労災保険）を適用する。","募集期間":"2015年04月16日 ～,2015年05月15日 必着,平成２７年５月１５日（金）（本館必着）","応募・選考・結果通知・連絡先":"［提出書類］　（１）国立歴史民俗博物館特任助教応募出願書　・・・・・・・・・・・（別紙様式１）１部　（２）履歴書－１、履歴書－２　・・・・・・・・・・・・・・・・・・（別紙様式２）１部　（３）研究業績目録　・・・・・・・・・・・・・・・・・・・・・・・（別紙様式３）１部　　注１：記載する研究業績については、既発表の著書・論文に限る。　　　　　ただし、博士論文はこの限りではない。    注２：「別紙様式１～３」については、ホームページからダウンロード可。        （ＵＲＬ：http://www.rekihaku.ac.jp/others/employment.html）　（４）審査を希望する論文２編以内（写しでも可）。ただし、うち１編は５年以内に発表された単著に限る。　・・・・・・・・・・・・・・各３部　　注１：審査を希望する論文については、既発表のものに限る。  注２：刊行または掲載が予定されている論文については、校正刷りおよび発行者の掲載証明        書等を添付すること。外国語の論文は日本語訳を付けること。　（５）環境と人との関わりの観点から，当プロジェクト遂行にあたっての提言と研究計画を日本語で2,000字以内にまとめたもの。　・・・・・・・・・・・・・・・・・・・１部      （注）提出された書類は、原則として返却しない。［その他の記載事項］  （１）選考方法　　　　書類選考とするが、面接を行う場合もある。なお、面接試験の旅費は本人負担とする。　　　　ただし、適任者がいない場合は採用しない。","添付書類":"1.公募要項（環境復元）.pdf,2.別紙様式１.pdf,3.別紙様式２.pdf,4.別紙様式３.pdf,5.別紙様式１.DOC,6.別紙様式２.doc,7.別紙様式３.doc,8.記入例 別紙様式２.pdf,9.記入例 別紙様式３.pdf","備考":"［書類提出先］〒285-8502　千葉県佐倉市城内町１１７番地人間文化研究機構　国立歴史民俗博物館管理部総務課人事係　宛封筒の表に必ず「特任助教　環境復元　公募関係」と朱書し、提出すること。［事務担当］　管理部総務課人事係　電話043-486-6472，4660","Web応募":"不可"}}