{"time":"2015-04-06 00:00:00 +0900","subject":"MBA講師（アカウンティング・ファイナンス領域）の募集","period":"NA:2015-05-31:NA","place":["宮城県","東京都","愛知県","大阪府","福岡県"],"place_en":["Miyagi","Tokyo","Aichi","Osaka","Fukuoka"],"genre":"社会科学:社会科学","institution":"グロービス経営大学院大学","title":"非常勤講師相当","id":"D115031040","data":{"データ番号":"D115031040","公開開始日":"2015年04月04日","更新日":"2015年04月06日","求人件名":"MBA講師（アカウンティング・ファイナンス領域）の募集","機関名":"グロービス経営大学院大学","機関または部署":"http://mba.globis.ac.jp/","機関種別":"私立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">■■機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)■■<br><br>設立から23年、社会の「創造と変革」を担うビジネスリーダー育成の為、経営大学院の運営、企業研修、出版等を行っています。<br>現在、大学院では年間約600人が学び、英語MBAプログラムにも各国留学生が集まり、今後も学生増の見込みにつき、将来を見据え、講師陣容の拡大を進めています。<br><br>■■仕事内容(業務内容、担当科目等)■■<br><br>グロービス経営大学院にてアカウンティング・ファイナンス領域の科目を担当。<br><br>●グロービスのクラスの特徴（インタラクティブなクラス）<br><br>グロービスでは、「考えること」を重視したインタラクティブな教育方法を用いています。<br>すなわち一方的に講師がしゃべるのではなく、講師からの問いかけに対して受講生が答える、受講生同士の議論を講師がファシリテートしていく、という双方向的なコミュニケーションを基本としています。<br><br>受動的に知識を蓄積するのではなく、なぜそうなっているのか（why?)、それは本当か（True?）、だから何が言えるのか（So what?）を考え、つかみ取っていくプロセスを通じて、汎用性が高く実践的な知恵を習得させることを目指しています。<br><br>受動的に知識を蓄積するのではなく、なぜそうなっているのか（why?)、それは本当か（True?）、だから何が言えるのか（So what?）を考え、つかみ取っていくプロセスを通じて、汎用性が高く実践的な知恵を習得させることを目指しています。<br><br>また、学習効果を高めるため、グロービスでは受講生に「能動的な学習スタイル」を持ってクラスに参加することを強く求めており、入学前の段階から、パンフレットやオリエンテーション等を通じて、以下のようなメッセージを繰り返し伝えています。<br>　①十分な予習をしていることが前提にクラスが進む<br>　②積極的なクラス貢献（発言）が求められる<br>　③「経営者の視点」で考える（評論家的な視点ではない）<br><br><br><br>●ご登壇の日程<br><br>一つのコース（3か月）は6回のクラスによって構成されます。開催頻度は2週間に1回、各3時間のクラスです。<br><br>・平日：19:00－22:00<br>・週末：10:00－13:00、14:00－17:00、18:00－21:00<br><br>●講師の業務内容<br><br>クラスは、講師による説明、グループでの受講生同士のディスカッション、受講生のプレゼンテーション、クラス全体でのディスカッションなどを組み合わせて構成されます。アシスタントは原則おりませんので、説明・質問対応はもちろん、スライドの表示、ハンドアウトの配布など、クラスに関わる一切を行っていただきます。<br><br>なお、インタラクティブなクラスでは、受講生に発言をさせながら、クラスで学ばせたいポイントを押さえた展開をする必要があります。「内容さえわかっていればその場のアドリブで」という考えは通用しません。<br><br>従って、事前に入念に、「クラスを設計しておく（シナリオを作る※）」ことが必要です。概ね以下のような準備になります。<br>①クラスで受講生につかませたいラーニングポイントを確認する<br>②ポイントを理解させるため、ケース上の議論すべきポイントと流れを考える<br>③ここの場面における「質問→回答→質問…→まとめ」といった議論の展開を考える<br>※ハンドアウトやスライドなどのマテリアルを準備する（ただし、スライドについては講師用の「標準スライド」をご利用いただけます）<br>（準備時間として、初回は最低でも【クラス時間の3-4倍程度】のお時間が必要とお考えください）<br><br>※注）「シナリオを作る」：実際のクラスは、シナリオ通りに進行しないことも多々あります。講師は論点をコントロールしながらも、議論の結論は無理にコントロールせずに、臨機応変に受講者を「学び」に導くことが求められます。</p></div>","研究分野":"社会科学:社会科学","            小分類":"経済学","職種":"\r\n            \r\n            非常勤講師相当\r\n            \r\n            ","":"非常勤講師相当","勤務形態":"非常勤（任期あり）","勤務地":"東北 -,宮城県,関東 -,東京都,東海 -,愛知県,近畿 -,大阪府,九州・沖縄 -,福岡県","応募資格":"●応募資格・国内外のMBAあるいは修士号以上の学位を有し、経営・マネジメント全体に対する知見を有すること・専門分野で5年以上の実務経験があり、当該分野に関する体系的かつ実践的な知見を有すること・双方向のクラス・セッション運営ができるプレゼンテーション、ファシリテーションの基本能力を有すること・研究以上に、実務家に対して実践的な経営教育をすることに強い情熱を有すること・少なくとも、平日夜や週末などに講師稼働が可能（大学院の開講が、平日夜か週末の特定曜日、3時間×隔週6回で1クールの為）・大学勤務経験不問・ネイティブレベルの英語力があれば尚可※過去の”講師”経験は不問。リーダー育成への”パッション”ある方歓迎です。なお、既存講師陣は、コンサル（現役・OB）や事業会社の経営層が多いです。●（ご参考）グロービスの考える講師像グロービスの講師に対して、受講者（クライアント）は尊敬と親しみの念を持っています。そのような受講者そしてグロービスが抱いている「講師像」とは、以下のようなものです。①専門分野のマネジメント・エキスパティーズを備えている・当該分野における業務経験が豊富であること、当該分野を説明するにあたり適切な事例を示すことができること、体系的な経営学を自分のものにしている②コミュニケーション＆コントロール・スキルを備えている・人前で話せる（声の大きさ、スピード、態度など）。発言を受け止め、Encourageする雰囲気を持っている。参加型志向である。（相手に考えさせる、思考する努力を止めさせない）③ビジョンと魅力的なパーソナリティを持っている・ポジティブな雰囲気を持っている。責任感が強い。ビジネスリーダーの育成に対する使命感を持っている","待遇":"●勤務形態：平日夜や週末※大学院の開講クラスは、平日夜か週末の特定曜日、3時間×隔週6回で1クールとなります●勤務地：東京※その他、大阪、名古屋、福岡、仙台にも拠点あり。メインは東京を想定。東京校：東京都千代田区二番町5-1　住友不動産麹町ビル大阪校：大阪府大阪市淀川区宮原1-1-1　新大阪阪急ビル4F名古屋校：愛知県名古屋市中村区名駅南1-24-20　名古屋三井ビルディング新館4F仙台校：宮城県仙台市青葉区中央1-3-1　AER(アエル) 26F福岡校：福岡県福岡市中央区天神1-1-1　アクロス福岡 西館10F●契約形態：業務委託（給与等詳細は、面談にてお伝えいたします）●雇用元：グロービス経営大学院●募集人員：数名●着任時期：相談の上で決定","募集期間":"2015年05月31日 必着","応募・選考・結果通知・連絡先":"●応募方法JREC-INの応募システム、【Web応募にて】以下3点の書類をご提出ください。　①履歴書（必ず連絡先メールアドレスを明記ください）　②職務経歴書　③グロービスで講師を志望する理由を記したエッセイ（A4一枚以内）●選考内容(選考方法、採否の決定)　①書類選考　②面談　③クラス見学　④模擬セッション※ご覧の通り、ご登壇に向けたプロセスは相互理解を大切にしながら進めていますが、その過程でご登壇に至らない場合も有り得ます。予めご了承下さい。●結果通知方法書類選考を通過された場合には、追ってご連絡を差し上げます。履歴書に【必ず、連絡先メールアドレス】をご記入ください。※なお、書類選考の結果、残念ながらお見送りとさせて頂いた場合には、WEB応募のシステムにて不採用の旨、お知らせさせて頂きます。●問い合わせ先グロービス経営大学院　講師採用担当fc-rec@ml.globis.co.jp※応募については【必ずWeb応募】からお願いいたします。","備考":"●以下のURLにて、グロービスの講師業務に関するまとめ（スライド）をご覧頂けます。https://www.slideshare.net/secret/7Ek7xpVHTOdqg6●クラス用のスライドは全て講師が用意する必要があるのか？どの科目についても、講師用の「標準スライド」を用意してあります。この目的は、受講生が業務都合等により他講師クラスに「振替受講」しても講師に関わらず一貫した学びを担保する為です。ただし、講師の裁量で、標準スライドを改変してお使いいただくことが可能です。●登壇の場所は？グロービスには、東京、名古屋、大阪、仙台、福岡の5拠点およびオンラインのクラス開講があります。できるだけ講師の皆さんのご都合の良い場所でご登壇いただきたいと考えています。なお、遠隔地に移動していただく際には、交通費と遠隔手当を差し上げています。●現在のグロービス講師にはどのようなバックグランドを持った人が多いか?科目によって、バックグランドは多様です。もっとも多いのは、経営コンサルタントとしてのご経験や、事業会社の経営に関わったご経験をお持ちの方です。グロービスは「実務家教員」を重視する方針を持っており、5年以上の実務経験を必須としています。皆さま、若い世代のビジネスリーダーを輩出することの「やりがい」や、教えることを通じて自身が「学ぶ」こと、プレゼン・ファシリテーション技術の向上などを目的に、私たちの講師コミュニティに加わって下さっています。●受講生はどのような人が多いか?20代から50代まで、様々な年齢層・業種の方がスクールに来ています。特にグロービス経営大学院には、「創造と変革の志士」を目指し、現状変革に向けた強い情熱を持った方が多く通ってくださっています。※（参考）グロービス・マネジメント・スクール「受講生の声」　http://gms.globis.co.jp/student-voice.html●どのような科目があるのか？こちらのWebサイトで、大学院　/　GMSで開講中の科目をご確認ください。　http://mba.globis.ac.jp/curriculum/curriculum_map.html#sTab","Web応募":"可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}