{"time":"2015-05-13 00:00:00 +0900","subject":"基盤ユニットリーダー募集(DDI-1501) （創薬・医療技術イメージング基盤ユニット）","period":"NA:2016-05-12:ポストが埋まり次第締め切り","place":["兵庫県"],"place_en":["Hyōgo"],"genre":"医歯薬学:医歯薬学:生物学","institution":"国立研究開発法人理化学研究所","title":"教授相当","id":"D115050270","data":{"データ番号":"D115050270","公開開始日":"2015年05月13日","更新日":"2015年05月13日","求人件名":"基盤ユニットリーダー募集(DDI-1501) （創薬・医療技術イメージング基盤ユニット）","機関名":"国立研究開発法人理化学研究所","部署名":"ライフサイエンス技術基盤研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20150511/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[募集研究室]<br>ライフサイエンス技術基盤研究センター　生命機能動的イメージング部門　創薬・医療技術イメージング基盤ユニット <br><br>[研究室の概要]<br>ライフサイエンス技術基盤研究センターは、創薬・医薬の推進に向けた技術的課題を解決する基盤技術研究を推進するとともに、次世代のライフサイエンス研究を推進するための研究開発を行うことを目標としています。<br> <br>生命機能動的イメージング部門では、生命機能の発現に関わる標的分子の体内動態を、個体レベルで連続的・定量的に追跡します。様々な疾患に関わる多様な分子を可視化するための分子設計・分子標識の技術基盤を確立し、次世代イメージング技術の開発を行います。この技術を薬効評価・薬物動態、画像分子診断、移植細胞追跡に導入し、創薬、先制医療、再生医療の実現化に向けたイメージング法を確立します。<br> <br>創薬・医療技術イメージング基盤ユニットでは、陽電子放射断層画像撮影法(PET法)を中心とした分子イメージング技術の活用により、マーモセット(サル)・マウスやヒト生体内での薬物動態研究を推進します。分子イメージングプローブの標識化技術は、生体内での観察時間の確保や代謝分解後の追跡を向上させています。また、マイクロドーズ臨床試験を視野に入れ、マウスからヒトまでの一気通貫した分子イメージング法の活用とともに、薬剤候補化合物の標識化やプローブ化を行い、新たな創薬プロセスの構築を目指します。<br><br>[募集職種、募集人数及び職務内容]<br>募集職種・募集人数：　基盤ユニットリーダー、1名 <br><br>職務内容：<br>1. 「研究室の概要」に記載されている研究活動の統括、運営及び推進。<br>2. 予算管理及び外部資金の獲得。<br>3. 研究室員の管理及び人材育成。<br>4. センター及び部門運営等にかかる業務(各種委員会、イベント及びアウトリーチ活動の協力等)。<br><br>[勤務地]<br>理化学研究所　ライフサイエンス技術基盤研究センター(神戸地区)<br>神戸市中央区港島南町6-7-3(神戸MI R&amp;Dセンター) <br><br>[着任時期]<br>可能な範囲で早期(応相談)</p></div>","研究分野":"医歯薬学:医歯薬学:生物学","            小分類":"生物科学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期あり）","勤務地":"近畿 -,兵庫県","応募資格":"1. [研究室の概要]に関連する分野での博士号取得者。2. [研究室の概要]に記載の研究課題を遂行するために相応しい知識と経験を有していること。3. 研究室を運営し、研究員等を指導するのに必要なリーダーシップ及びマネジメント能力を有していること。4. 科研費等の外部資金の獲得経験がある方。5. 研究室内外の関係者と円滑なコミュニケーションを図り、連携、協調して業務に従事できる方。6. 第一著者又は責任著者 としての論文発表がある方。7. 英語力のある方(読み、書き、会話)。","待遇":"契約期間： 単年度契約の任期制職員。年度ごとの評価により、当研究所が必要と認め、双方合意に至った場合に、再度雇用契約を締結することがあります。必要性の有無は、能力、契約満了時の業務量、勤務成績、勤務態度、従事しているプロジェクトの進捗状況、経営状況、予算状況等に基づき判断します。ただし、平成30年3月31日を再契約の上限とします。 給与等：給与は、経験、能力、実績に応じた年俸制で、通勤手当、住居手当の支給及び社会保険の適用あり。理研共済会(互助組織)に要入会。 休日：土日、祝日、年末年始(12月29日-1月3日)、当研究所設立記念日(10月第4月曜日)。 その他：当研究所規程による。 ※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。※基盤ユニットリーダーは、日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象職となります。また、外部研究費(科研費等)の申請資格があります。","募集期間":"2016年05月12日 必着,ポストが埋まり次第締め切り","応募・選考・結果通知・連絡先":"[応募方法及び締切日]以下の提出書類をPDFにて、下記の書類送付先までE-mailに添付してお送り下さい。※PDFは内容の分かるファイル名として下さい(例:1履歴書(応募者名).pdf)。※Emailの件名欄には、「応募書類の提出:(DDI-1501)CLST/DBDI基盤UL」と記載して下さい。 提出書類：1. 履歴書(写真貼付)　　※Eメールアドレスを必ずご記入下さい。　　※欄外の右上に、公募記号(DDI-1501)と希望職名(基盤ユニットリーダー)を明記して下さい。　　※書式は自由ですが、適当な書式がない場合は上記公募のURLのフォーマットをお使い下さい。 2. 研究業績一覧(原著論文、総説、著書、学会発表、その他に分けて記載)3. 主要論文(3編以内。また、研究業績一覧内の該当論文に○印をつけ、応募時点でのサイテーション数を記入すること。)4. これまでの研究概要及び成果(A4用紙2ページ程度)5. 着任した際の研究計画書および今後の展望について(A4用紙2ページ程度)6. 科学研究費補助金などの競争的外部資金の取得状況(代表・分担を記載)7. マネジメントについての経験及び抱負(A4用紙1ページ以内)8. 人材育成(部下のキャリアパスを含む)についての経験及び抱負(A4用紙1ページ以内)9. 推薦書(現職の所属長から1通及び理研外部の推薦者から2通)　　※推薦者の連絡先(名前、所属、職名、電話、Email)を必ずご記載下さい。　　※宛名は「ライフサイエンス技術基盤研究センター センター長」として下さい。　　※推薦者の方が推薦書を直接送付される場合には、E-mailの件名欄に「(応募者氏名)さんの推薦書送付の件」とご記載いただき、下記の書類送付先までお送り下さい。 10. 最終学校卒業(修了)証明書もしくは最終学校の卒業証書(学位記のコピーも可)※履歴書は日本語と英語、その他の応募書類は英語で記載して下さい。※応募書類は返却しませんのでご了承下さい。 締切日：　ポストが埋まり次第締め切り [選考方法]書類審査後、書類選考通過者のみ面接を行います。 [問い合わせ先・書類送付先]書類のご提出、お問い合わせはメールにて受け付けます。お問い合わせの際には、件名の冒頭に「(DDI-1501)CLST/DBDI 基盤UL募集」と記載して下さい。 書類送付先・提出書類・応募に関するお問い合わせ：　理化学研究所 神戸事業所 研究支援部 人事課　ライフサイエンス技術基盤研究センター採用担当: kobe-jobs[at]riken.jp　※[at]は@に置き換えて下さい。 研究内容についてご質問がある場合には、clst-jobs[at]riken.jp(ライフサイエンス技術基盤研究推進室)までお問い合わせ下さい。　※[at]は@に置き換えてください。","備考":"個人情報の取扱について：提出していただいた書類は、弊所の個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}