{"time":"2015-04-14 00:00:00 +0900","subject":"高度化支援員の募集","period":"NA:2015-05-22:但し、採用者決定次第終了","place":["兵庫県"],"place_en":["Hyōgo"],"genre":"総合理工:工学:数物系科学","institution":"一般財団法人高度情報科学技術研究機構","title":"研究員・ポスドク相当","id":"D115040382","data":{"データ番号":"D115040382","公開開始日":"2015年04月14日","更新日":"2015年04月14日","求人件名":"高度化支援員の募集","機関名":"一般財団法人高度情報科学技術研究機構","機関または部署":"http://www.hpci-office.jp/","部署名":"利用支援部","機関種別":"一般財団法人","公募の":"http://www.hpci-office.jp/pages/latest_150408","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>登録機関、一般財団法人高度情報科学技術研究機構は、特定先端大型研究施設の共用の促進に関する法律で定められた特定高速電子計算機施設「京」の利用支援業務を行うため、先端技術に興味を持ち、数値シミュレーション等の分野における情報科学技術の高度化、大規模高速計算機の新利用技術の開発等を実施し、新技術を究めようとする積極性と協調性のある支援員を募集します。<br>※本公募の「高度化支援員」は、職種「研究員・ポスドク相当」に該当します。<br><br>[仕事内容(業務内容、担当科目等)]<br>「京」を利用する研究課題に対して、利用支援を実施する。具体的には、利用者プログラムに、(1)第一原理計算等の物質科学、及び(2)数値流体力学、それぞれの専門性を生かして性能分析や性能改善等の高度化支援を行う。計算科学に係る講習会等、利用促進業務を含む。<br><br>[勤務地住所等]<br>〒650-0047　兵庫県神戸市中央区港島南町1-5-2<br>　　　　　　神戸キメックセンタービル　6階<br>一般財団法人高度情報科学技術研究機構<br><br>[募集人員]<br>2名<br><br>[着任時期]<br>応相談（できるだけ早く）<br></p></div>","研究分野":"総合理工:工学:数物系科学","            小分類":"物理学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,１年毎の評価により契約更新が可能","勤務地":"近畿 -,兵庫県","応募資格":"関連する分野に係る博士号を取得している又は取得する見込みの健康で科学技術計算を行う研究者の支援に従事する意志のある方。ただし、応募時に博士号の取得見込みの方は、着任時までに博士号を取得している方に限る。科学技術計算プログラムの高度化に従事するため、数学、物理の素養があり、さらに応募分野以外に、基本的な数値計算手法（有限差分法、有限要素法、分子動力学、分子軌道法、粒子法、数値計算ライブラリ、可視化等のいずれか）の基礎知識を有すること。UNIX系OSの利用経験、FORTRAN言語やC++言語でのプログラム開発の経験を有すること。さらに、並列プログラミング（MPI、OpenMP等）の経験を有すること。","待遇":"（1）報酬等　　 能力・実績に応じた年俸制、通勤手当等は別に支給。　　 * 2年目以降、業績評価により加算されることがあります。（2）休日・休暇　　 週休2日制（土・日）、祝日、年末・年始休暇、年次有給休暇、特別休暇等（3）勤務時間　　 9：00～17：30（4）勤務場所　　 兵庫県　神戸市（5）社会保険　　 各種社会保険完備（健康保険、厚生年金保険、雇用保険等）","募集期間":"2015年05月22日 必着,但し、採用者決定次第終了","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]〔提出書類〕（1）履歴書　　 当財団所定の様式（2）学位記（写）（3）大学の卒業証明書　　 学部の卒業証明書、修士及び博士課程修了証明書　　 修了見込みの方は、修了見込証明書（4）大学の学業成績証明書　　 学部、修士及び博士課程の学業成績証明書（5）研究経歴書、研究業績リスト、及び主要論文の別刷　　 研究経歴書及び研究業績リストはA4様式自由であり、研究業績リストには、本人の氏名にアンダーラインをすること。（6）推薦者又は照会可能者の氏名と連絡先〔書類提出先〕〒650-0047　兵庫県神戸市中央区港島南町1-5-2　　　　　　神戸キメックセンタービル　6階一般財団法人高度情報科学技術研究機構 宛（封筒に「高度化支援員応募書類」と朱書きすること）[選考内容(選考方法、採否の決定)、結果通知方法]提出された応募書類について審査の上、採用試験受験者、および採用試験日程を決定します。書類審査の結果は、文書により通知します。なお、応募書類は返却いたしませんので、ご了承下さい。書類審査を通過された方に、採用試験日程をご案内します。採用試験終了後、速やかに文書により通知します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒650-0047　兵庫県神戸市中央区港島南町1-5-2　　　　　　神戸キメックセンタービル　6階一般財団法人高度情報科学技術研究機構（担当：角田（つのだ））Tel　078-599-9542、Fax　078-599-9512","添付書類":"1.resume.pdf","備考":"[旅費の支給]採用試験の際には、当財団の規定に基づき旅費を支給します。[留意事項]1. 日本国籍を有していない場合は、採用予定日までに日本国内における当財団で就業するために必要な在留資格を取得してください。2. 採用された際には、登録機関業務に専従していただくこととなります。よって、他の補助金等を受給している場合は、採用時点で補助金等の受給を辞退していただくこととなりますので、あらかじめご了解ください。[個人情報の取扱い]提出いただいた個人情報は、採用選考のために利用します。採用が決定した方の個人情報については、引き続き採用後の雇用管理のために利用します。その他の方の個人情報は提出いただいてから1年を経過した時点で当財団が責任を持って破棄します。","Web応募":"不可"}}