{"time":"2015-03-25 00:00:00 +0900","subject":"テクニカルスタッフ募集(システムソフトウェア研究チーム)","period":"NA:2016-03-24:適任者が見つかり次第終了。","place":["東京都","兵庫県"],"place_en":["Tokyo","Hyōgo"],"genre":"情報学:情報学","institution":"国立研究開発法人理化学研究所","title":"研究・教育補助者相当","id":"D115030841","data":{"データ番号":"D115030841","公開開始日":"2015年03月25日","更新日":"2015年03月25日","求人件名":"テクニカルスタッフ募集(システムソフトウェア研究チーム)","機関名":"国立研究開発法人理化学研究所","部署名":"計算科学研究機構","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20150324/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[募集研究室]<br>計算科学研究機構 研究部門 システムソフトウェア研究チーム <br>(チームリーダー: 石川 裕 )<br><br>[プロジェクトの概要]<br>計算科学研究機構は計算科学の研究開発機能と京速コンピュータ「京」の運用機能を併せ持つ組織です。計算科学研究機構は幅広い分野の研究機関と連携し、国際的な研究開発拠点を構築し、我が国の計算科学技術を先導します。計算科学と計算機科学が密接に連携し、計算科学技術の幅広い分野を支える共通基盤的な研究開発、コンピュータを使いこなす高性能計算技術の研究開発、10年、20年先を見据えた基礎的研究開発を展開します。<br>また、計算科学研究機構は、2020年までに京速コンピュータ「京」の後継機であるポスト京を完成・設置することを目指して、2014年4月よりメニーコアを構成要素とするスーパーコンピュータを開発しています。アーキテクチャ、システムソフトウェア、アプリケーションのコデザイン(協調設計)を進めてきており、計算科学研究機構内に開発用コンピュータ群も整備してきています。<br><br>[募集職種、募集人数及び職務内容]<br>募集職種、募集人数:<br>テクニカルスタッフ(常勤/任期あり)、若干名<br><br>職務内容:<br>開発用コンピュータ環境およびソフトウェアテスト環境の整備・保守・運用を行う。具体的な業務としては、開発工程管理ツール、書類保管用サーバ、ソフトウェア開発用サーバ群、等のシステム構築、保守、運用、また、ソフトウェア機能・性能検証用プログラムの開発を行う。<br><br>[勤務地]<br>下記1. または2. のいずれかで応相談。<br><br>理化学研究所 計算科学研究機構<br>住所:兵庫県神戸市中央区港島南町7-1-26<br>理化学研究所 計算科学研究機構 東京分室<br>住所:東京都港区虎ノ門2-10-1虎ノ門ツインビルディング東棟16F<br><br>[着任時期]<br>決定後できるだけ早い時期(応相談)。</p></div>","研究分野":"情報学:情報学","            小分類":"計算基盤","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,東京都,近畿 -,兵庫県","応募資格":"テクニカルスタッフは、修士号取得者あるいはそれと同等以上の能力を有することが望ましい。また、以下のスキルを有すること。･セキュアなLinuxシステムを構築できること･VPN, LDAP, SSH, HTTP, NFSなどの設定保守ができること･Redmine設定経験を有することが望ましい･C, C++, Javaのプログラミングができること･OpenMP, MPIのプログラミング経験を有していることが望ましい","待遇":"単年度契約の任期制職員です。契約期間終了後は、評価により当研究所が必要と認め、双方合意に至った場合に雇用契約を再締結することがあります。必要性の有無は、能力および契約満了時の業務量等に基づき判断します。組織の終了時、プロジェクト終了時は契約を終了することとします。給与は経験、能力、実績に応じた年俸制で、通勤手当および住居手当を支給します。社会保険の適用もあります。理研共済会(互助組織)に要入会。休日は土日、祝日、年末年始(12/29-1/3)、当研究所設立記念日です。その他は当研究所規程によります。※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。","募集期間":"2016年03月24日 必着,適任者が見つかり次第終了。","応募・選考・結果通知・連絡先":"[応募方法]下記提出書類を郵送または宅配便にて、下記書類送付先に送付してください。送付にあたっては、配達状況及び結果が確認できるように書留による郵送又は宅配便をご利用ください。電子メールによる応募も受け付けます。提出書類:1.履歴書2.職務経歴書3.志望理由書4.第三者(業務上・学校関係等)による推薦書1通※上記いずれも形式自由。[選考方法]書類選考の後、合格者のみ面接を行います。審査内容、選考結果に関する個別の問合せはお受けできませんので予めご了承下さい。[問合せ先・書類送付先]　〒650-0047 兵庫県神戸市中央区港島南町7-1-26　独立行政法人理化学研究所 計算科学研究機構 総務課 採用担当　(エクサスケールコンピューティング開発プロジェクト システムソフトウェア開発チーム テクニカルスタッフ応募書類在中と朱書下さい)　Email: aics-oubo[at]riken.jp ※[at]は@に置き換えてください。※質問はE-mailにてお願いします。提出書類は原則として返却しません。","備考":"個人情報の取扱について:提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}