{"time":"2015-05-12 00:00:00 +0900","subject":"准教授又は助教（環境科学全般、特に自然科学、又は自然科学と社会科学の学際分野）","period":"NA:2015-07-06:NA","place":["長崎県"],"place_en":["Nagasaki"],"genre":"環境学:環境学:環境学","institution":"長崎大学","title":"准教授・常勤専任講師相当:助教相当","id":"D115050145","data":{"データ番号":"D115050145","公開開始日":"2015年05月12日","更新日":"2015年05月12日","求人件名":"准教授又は助教（環境科学全般、特に自然科学、又は自然科学と社会科学の学際分野）","機関名":"長崎大学","機関または部署":"http://www.fe.nagasaki-u.ac.jp","部署名":"大学院水産・環境科学総合研究科　環境科学領域","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>①募集人員：准教授又は助教１名<br>（文部科学省の優れた若手研究者の採用拡大支援による補助対象のため、平成３１年３月３１日まで有期雇用とし、平成３１年４月１日から常勤（任期なし）として採用されます。）<br>②所属：水産・環境科学総合研究科　環境科学領域（環境科学部）<br>③募集研究分野：環境科学全般、特に自然科学、又は自然科学と社会科学の学際分野<br><br>文部科学省の「優れた若手研究者の採用拡大支援」事業が採択されなかった場合でも、本公募はここに示されている形で実施します。<br><br>[仕事内容(業務内容、担当科目等)]<br>担当科目：博士後期課程・博士前期課程・学部専門教育における環境科学に関する講義・実験・演習・研究指導及び教養教育など。英語による講義を担当していただくことがあります。<br><br>[勤務地住所等]<br>〒852-8521　長崎県長崎市文教町１番１４号<br>長崎大学大学院水産・環境科学総合研究科　環境科学領域（環境科学部）<br><br>[募集人員]<br>1名<br>准教授又は助教<br><br>[着任時期]<br>2015年10月01日<br><br></p></div>","研究分野":"環境学:環境学:環境学","            小分類":"環境創成学","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,文部科学省の優れた若手研究者の採用拡大支援による補助対象のため、平成３１年３月３１日まで有期雇用とし、平成３１年４月１日から常勤（任期なし）として採用されます。","勤務地":"九州・沖縄 -,長崎県","応募資格":"（１）平成３２年４月１日で満４０歳未満（昭和５５年４月３日以降に生まれた者）であること。（本公募は、文部科学省の「優れた若手研究者の採用拡大支援」事業による補助対象のため、補助事業に沿った年齢制限を設けています。詳細は、本学総務部人事課まで、お問い合わせください。）（２）博士の学位を有すること。（３）日本語を母語としない場合は、日本語の十分な能力（読み書き・会話）を有すること。","待遇":"有期雇用の期間及び常勤（任期なし）採用後も年俸制を適用します。有期雇用の期間は「長崎大学の年俸制を適用する有期雇用職員の給与に関する規程」に基づき、常勤（任期なし）採用後は「長崎大学の年俸制を適用する大学教員の給与に関する規程」に基づき、年俸を支給します。（例）年齢３０歳、４年制大学卒業後引き続き博士課程を修了した後、大学・研究所等で教育・研究に従事し、職歴に空白期間がない場合年俸は５００万円程度を予定しています。年俸のほかに次の手当ての規定が適用されます。住居手当、通勤手当、特殊勤務手当、超過勤務手当、休日給","募集期間":"2015年07月06日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（１）履歴書　様式自由、写真を貼付し、所属学会、賞罰、学位（学位名・取得大学・番号・取得年月）、講義担当歴等を記すこと。（２）業績リスト　査読あり論文、査読なし論文、著書、総説・解説、特許、博士論文に分類し、それぞれ発表年月を明記し、発表年月順に記入する。環境科学に関連する業績には最後に「環境科学」と明記し、複数の執筆者の場合、本人にはアンダーラインを付すこと。（３）学会発表・招待講演リスト  発表者、発表題目、学会名、発表年月を明記し、本人にはアンダーラインを付すこと。（４）競争的外部資金獲得状況  研究資金制度名（科研費等）、研究期間、研究課題名、研究代表者又は研究分担者の別、研究経費（直接経費）を明記すること。（５）これまでの研究概要と着任後の研究計画（Ａ４判２枚程度）（６）これまでの教育実績と着任後の教育への抱負（Ａ４判２枚程度）（７）これまでの組織運営への関わりと着任後の組織運営に関する考え方（Ａ４判１枚程度）（８）主要論文別刷５編程度 各１部、コピー可。各論文には日本語で２００字以内の要旨を付すこと。（９）本人について参考意見を求め得る２名の方の氏名及び連絡先（１０）准教授又は助教のどちらかのみでの選考を希望する場合にはその旨記すこと。書類送付先：〒852-8521　長崎県長崎市文教町１番１４号長崎大学大学院水産・環境科学総合研究科　環境科学領域　教員選考委員会委員長宛て「教員応募書類在中」と朱書きの上、書留又は簡易書留で郵送のこと。[選考内容(選考方法、採否の決定)、結果通知方法]（１）提出書類に基づいて選考し、面接を行います。面接には、これまでの教育研究内容等についてのプレゼンテーションが含まれます。なお、面接の際の旅費等は自己負担です。（２）選考結果は決定次第、書面にて通知します。（応募締切から２カ月程度を要します。）[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒852-8521　長崎県長崎市文教町１番１４号長崎大学文教地区総務課環境科学部総務班へ文書にて郵送、又はメール（env_senkou_a@ml.nagasaki-u.ac.jp）でお問い合わせください。","添付書類":"1.「優れた若手研究者」（准教授又は助教）教員公募要領-1.doc","備考":"（１）応募書類の返却を希望される場合は、宛名を明記し、切手を貼付した返信用の封筒を同封願います。（２）長崎大学は、男女共同参画社会基本法の趣旨に則り、男女共同参画を推進しています。本研究科では、業績（研究業績、教育業績等）及び人物の評価において同等と認められた場合は女性を採用します。（３）長崎大学教員の定年は満６５歳です。","Web応募":"不可"}}