{"time":"2015-05-09 00:00:00 +0900","subject":"トランスレーショナル・メディカルセンター　臨床研究支援部　臨床研究教育研修室長（任期付・常勤職員）の公募について","period":"NA:2015-05-29:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"生物学:医歯薬学","institution":"独立行政法人国立精神・神経医療研究センター","title":"教授相当","id":"D115050167","data":{"データ番号":"D115050167","公開開始日":"2015年05月09日","更新日":"2015年05月09日","求人件名":"トランスレーショナル・メディカルセンター　臨床研究支援部　臨床研究教育研修室長（任期付・常勤職員）の公募について","機関名":"独立行政法人国立精神・神経医療研究センター","機関または部署":"http://www.ncnp.go.jp/tmc/clinical_study.html","部署名":"総務部人事課","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>高度専門医療に関する研究等を行う行政法人に関する法律（平成20年法律第93号）により設置される国立高度専門医療研究センター<br><br>[仕事内容(業務内容、担当科目等)]<br>国立精神・神経医療研究センタートランスレーショナル・メディカルセンターにおいて、次の業務に従事する。<br>（１）臨床研究及び治験に関する教育研修（倫理的課題・医療安全対応等）の企画及び運営に関すること<br>（２）精神・神経疾患領域における生命倫理・医療倫理・医事法に関する研究<br>（３）医学研究における倫理的課題の相談や倫理審査等を通して研究推進に寄与する人材育成や制度構築に尽力すること<br><br>[勤務地住所等]<br>〒187-8551<br>東京都小平市小川東町4－1－1<br><br>[募集人員]<br>１名<br>臨床研究支援部　臨床研究教育研修室長（任期付・常勤職員）<br><br>[着任時期]<br>平成２７年　９月　１日<br><br></p></div>","研究分野":"生物学:医歯薬学","            小分類":"全て","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期あり）,任期は採用日から5年","勤務地":"関東 -,東京都","応募資格":"（１）法学及び倫理学に関連する分野を専攻し、当該いずれかの分野における博士の学位を取得しているもの（２）研究に関する倫理指針・関連法規ならびに医事法に精通し、医学研究及び臨床における倫理的課題の相談業務や制度構築及び政策提案を行うことに意欲があるもの（３）大学、病院、医学研究機関等において倫理委員会委員並びに医療安全委員会委員としての経験を有するもの","待遇":"（１）身　　分：常勤職員（国立研究開発法人職員・年俸制）（２）勤務時間：週38時間45分勤務（１日7時間45分勤務、休憩時間60分）（３）給 与 等給　　与：基本給、地域手当、通勤手当等 賞　　与：6月及び12月 休　　日： 土曜日、日曜日、祝祭日、年末年始（12/29～1/3）休　　暇：年次有給休暇、夏季休暇、病気休暇、忌引等 保　　険： 共済組合（健康保険、年金）、雇用保険、労災保険加入 退職手当： 有そ の 他：宿舎入居についてはご相談下さい。 そ の 他：宿舎入居についてはご相談下さい。","募集期間":"2015年05月29日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（１）履歴書（高校卒業以降を記入すること。様式自由、写真添付）（２）これまでに行った研究の概要と今後の抱負について（1500字以内）（３）研究業績目録(ア)論文業績・「原著」「総説」「著書」は英文・和文に群別した上で、それぞれ現在より遡って経年的に番号を付して記載する。・著者名は原文の順に共著者名もすべて記載し、本人の名前に下線を付す。・応募者が筆頭著者及びCorresponding authorとなっている場合には、論文業績番号に○印を付す。(イ)学会発表・特別講演・招待講演・教育講演・シンポジウム・パネルディスカッション・ワークショップなど（国内学会は一般演題を除く、国際学会は一般演題も含む）について、現在より遡って経年的に記載する。・演者名は原文の順に共同演者も含めて記載し、本人の名前に下線を付す。(ウ)その他・特許、競争的研究資金の獲得状況について、それぞれ現在より遡って経年的に番号を付して記載する。（４）原著論文の中から代表的な論文3編以内を選び、各々別刷1部（コピー可）・上記論文について、論文題名、雑誌名、掲載年、200字程度の要約（専門分野以外の人にも解るよう、研究の独創的な点、意義を中心にしたもの）を和文で分かりやすく記載する。（５）理事長に対する推薦状（形式自由）1通書類送付先〒１８７－８５５１　東京都小平市小川東町４－１－１国立研究開発法人国立精神・神経医療研究センター人事課人事係宛（応募封筒及び履歴書に「TMC臨床研究教育研修室長　応募書類」とお書きの上、簡易書留で郵送ください。）ＴＥＬ ０４２－３４６－１８６６ [選考内容(選考方法、採否の決定)、結果通知方法]書類選考　→　セミナー選考　→　内定[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要国立研究開発法人国立精神・神経医療研究センタートランスレーショナル・メディカルセンター長　和田 圭司ＴＥＬ 042-341-2711（内線7820）トランスレーショナル・メディカルセンター情報管理・解析部長　松岡　豊ＴＥＬ 042-341-2711（内線7834）","備考":"センターは敷地内禁煙となっております。当センターの概要はhttp://www.ncnp.go.jp/をご覧下さい。","Web応募":"不可"}}