{"time":"2015-05-13 00:00:00 +0900","subject":"地球表層物質循環研究分野　ポストドクトラル研究員　公募","period":"2015-05-11:2015-06-15:応募者数が想定する人数に満たない場合は、募集期間を延長することがあります。","place":["神奈川県"],"place_en":["Kanagawa"],"genre":"環境学:化学:数物系科学","institution":"国立研究開発法人海洋研究開発機構","title":"研究員・ポスドク相当","id":"D115050244","data":{"データ番号":"D115050244","公開開始日":"2015年05月13日","更新日":"2015年05月13日","求人件名":"地球表層物質循環研究分野　ポストドクトラル研究員　公募","機関名":"国立研究開発法人海洋研究開発機構","機関または部署":"http://www.jamstec.go.jp/egcr/j/","部署名":"地球表層物質循環研究分野","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.jamstec.go.jp/recruit/details/egcr20150615.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">地球表層物質循環研究分野では、このたび下記の要領で、環境省環境研究総合推進費「アジア起源の短寿命気候汚染物質が北極域の環境・気候に及ぼす影響に関する研究」　(2-1505) のサブテーマ2「自然起源発生源からの北極へのSLCP(※1)輸送経路と影響の解析」（代表：金谷　有剛 平成27年6月1日 ～平成30年3月31日）に従事するポストドクトラル研究員１名を募集いたします。<br><br>※ SLCPとは短寿命気候汚染物質 Short-lived Climate Pollutantsのことで、ブラックカーボン、メタン、オゾン等、大気汚染物質でありながら地球温暖化にも寄与する物質の総称です。<br><br>【業務内容】<br>推進費2-1505課題に関連する、シベリア等森林火災と北極域の環境・気候変動とを結び付ける研究。<br><br>以下に研究トピックを例示します。このうち一つ又は複数のトピックにかかわる研究を実施することが望まれます。<br><br>・陸面または大気組成の衛星観測データ等を用いた、シベリア等森林火災の実態把握や、森林火災からのブラックカーボン・一酸化炭素等の放出量推定値の精度向上に関する研究。<br>・森林火災発生と気候変動との関係に関する研究。<br>・大気トレーサー輸送モデル（Hysplit, Flexpart）等を用いた、大気汚染物質の中緯度から北極にかけての長距離物質輸送過程の解析やメカニズム解明に関する研究。<br><br>※大気化学、陸域リモートセンシング学の専門家と共同で境界領域の研究を進めます。<br><br>【勤務地】<br>横浜研究所　神奈川県横浜市金沢区昭和町3173-25<br></p></div>","研究分野":"環境学:化学:数物系科学","            小分類":"地球惑星科学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,裁量労働制","勤務地":"関東 -,神奈川県","応募資格":"【学歴】上記業務内容に関連する分野の博士号取得者（採用日までに取得見込みの者を含む）採用日において博士号取得から5年以内であること。 ※国籍・性別を問いません。※海洋研究開発機構では、全ての職員の雇用に関し男女平等の理念を持っております。","待遇":"年俸制（1/12を月々支給）＜参考年俸＞　525万円※昇給、賞与、退職金はありません。【雇用形態】　任期制職員【勤務時間】　裁量労働制【雇用期間】平成27年9月1日～平成28年3月31日（着任日応相談）※着任日は応相談※1回の雇用期間を1事業年度とし、以後本受託課題の進捗状況と勤務実績等により契約更新を可能とします。※通算雇用継続期間は3事業年度（平成30年3月31日）を限度とします。※尚、最長雇用期間は、本課題終了時（平成30年3月31日）までを限度とします。※上記雇用期間については、本課題の予算の状況により変更されます。※当機構の規定に基づき、事業年度中に65歳に達する時は当該事業年度末日をもって雇用契約を終了といたします。本期日については、今後変更する場合があります。※定年制職員への移行審査資格はありません。【福利厚生】(1)規定に基づき赴任旅費を支給します。(2)通勤手当を支給します。(3)各種保険(科学技術健康保険組合、科学技術厚生年金基金等)を完備しています。 (4)職員等の相互扶助及び福利厚生の増進を図るための共済会制度があります。 (5)民間賃貸住宅の社宅貸与制度は対象外となります。(6)土日祝祭日・年末年始・年次有給休暇・特別有給休暇を休日及び休暇とします。介護休業・育児休業等の制度があります。","募集期間":"2015年05月11日 ～,2015年06月15日 必着,応募者数が想定する人数に満たない場合は、募集期間を延長することがあります。","応募・選考・結果通知・連絡先":"【応募書類】1) 履歴書  1通（様式自由　連絡先E-mailアドレス記載のこと）2) これまでに行ってきた研究の要約　1通（A4　1枚程度）3) 当機構における研究計画  1通（A4　1枚程度）4) 研究業績リスト  1通（論文リストは、レフェリー制のあるジャーナルとその他の研究、学術出版物に分けること。）5) これまでに受けた競争的資金（科学研究費補助金、科学技術振興機構からの受託研究費など）のリスト 1通6) 主要論文（2編以内）の別刷またはコピー7) 推薦書　1通（推薦者より直接人事担当宛郵送のこと。封筒に「応募者名」を明記のこと。）（当機構役職員及び招聘者は推薦者にはなれませんのでご留意ください。）【提出方法】 郵送による。注）郵送以外は受け付けません。 【提出先】〒237-0061 横須賀市夏島町2-15 国立研究開発法人海洋研究開発機構 人事部人事第2課　玉田宛 （封筒の表に「地球表層物質循環研究分野（2-1505)　ポスドク研究員 応募」と朱書きのこと） ※公募締切後、書類選考を行い、書類選考通過者について面接を行い、採用を決定します。面接は平成27年6月下旬から7月中旬を予定しています。※面接旅費は海外からの移動に限り、規定に基づき支給する場合があります。","備考":"1) 提出書類は一切返却しません。2) 提出書類は厳正に管理します。また、お預かりする個人情報は、採用選考並びに採用内定もしくは入社後の人事管理等の目的のみに使用し、他の目的では一切使用いたしません。3）採用内定時に健康診断書を提出していただきます。4）応募後に辞退される場合は、辞退届を提出してください。5）上記各条件は、公募開始時点におけるものです。6）日本語を母国語としない場合、面接および業務時の使用言語は英語です。本公募では、女性の社会進出を推進するという日本政府の方針に準拠して、多数の女性研究者の積極的な応募を期待するとともに、男性候補者と女性候補者の業績および人物評価が同等であった場合は、女性を優先して採用します。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}