{"time":"2015-04-21 00:00:00 +0900","subject":"戦略研究推進部　ACCELグループ　主任調査員/調査員の募集","period":"NA:2015-10-20:随時選考し、適任者が決まり次第締め切ります。","place":["東京都"],"place_en":["Tokyo"],"genre":"化学:工学:農学","institution":"国立研究開発法人科学技術振興機構","title":"主任調査員:調査員","id":"D115040756","data":{"データ番号":"D115040756","公開開始日":"2015年04月21日","更新日":"2015年04月21日","求人件名":"戦略研究推進部　ACCELグループ　主任調査員/調査員の募集","機関名":"国立研究開発法人科学技術振興機構","部署名":"戦略研究推進部","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.jst.go.jp/saiyou/pdf/bosyu150417_accel.pdf","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">募集の背景:<br>国立研究開発法人科学技術振興機構（JST）は、科学技術基本計画の中核的な実施機関 として、「科学技術の振興」に関わる業務を行っています。JSTの戦略的創造研究推進事業は、大学研究開発法人・企業等の優れた基礎研究者を支援して、イノベーション につながる卓越した基礎研究成果を生み出すことを目的としており、今回上記事業に係る業務を担うスタッフ（主任調査員または調査員）を募集します。主に「ACCEL」プログラムに関する業務をご担当いただきます。<br>URL http://www.jst.go.jp/kisoken/accel/index.html<br><br>職種:<br>主任調査員または調査員<br><br>職務内容:<br>１．戦略的創造研究推進事業等に係る成果の調査、評価及び活用に関する業務<br>２．ACCEL候補課題の企画及び課題のマネジメントに関する業務<br>３．ACCEL事業の事前・中間・事後評価に関する業務<br>４．その他、広報や事業改善等、機構が必要と判断する業務<br>※自らが研究に携わる研究職ではありません。<br><br>採用予定数:<br>若干名<br><br>着任時期:<br>平成27年5月1日以降（適任者と相談の上、決定）<br><br>勤務地:<br>ＪＳＴ東京本部別館（東京都千代田区五番町）</p></div>","研究分野":"化学:工学:農学","            小分類":"全て","職種":"\r\n            \r\n            主任調査員\r\n            \r\n            :\r\n            \r\n            調査員\r\n            \r\n            ","":"調査員","勤務形態":"常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"1．大卒以上で研究開発実務経験（10年以上）を有する技術系の方。　その上で特に、以下の要件を満たすことが望ましい。　・材料科学、半導体工学、電機・電子工学、情報工学、農学、生物資源工学、有機合成プロセス、プラントエンジニアリングのいずれかの分野について専門性を有すること。　・専門以外の研究分野についても取り組みができること。　・企業等において実用化・産業化に係わる研究開発マネジメントの経験を有すること。　・科学技術や学術の動向についての知見を有すること。2．機構内外の関係者等と緊密な連携をとりつつ、チームメンバーと協働して、調査・研究開発推進マネジメントや情報発信等ができること。3．研究支援に携わる能力・実績・意欲を有すること。4．組織的な業務遂行に必要な調整能力、協調性等を有すること。5．日常業務の遂行に必要な社会的知識・技能・コミュニケーションスキル、OAスキル（Wiindows、ワード、エクセル、パワーポイント、e-mail等）があること。","待遇":"任期:◎単年度契約　人事評価結果等により、契約の更新についてJSTが必要と判断した場合に限り、原則として４回を限度として更新することが可能。　但し、事業年度中に65歳に達する時は、当該事業年度末日をもって雇用契約を終了とする。給与:1．給与については経験等考慮の上、ＪＳＴ規程により決定致します。（年収見込335万円～600万円程度） 原則として、60歳未満は月給制、60歳以後は年俸制とします。2．通勤手当はJSTの規定に基づき別途支給。3．各種保険完備。勤務時間:選択制（上司と調整の上、個人が選択）（１）９：００～１７：３０（２）９：３０～１８：００休日休暇:JSTの規程による 完全週休２日制（土・日）、祝日、年末年始、創立記念日、年次休暇、特別休暇","募集期間":"2015年10月20日 必着,随時選考し、適任者が決まり次第締め切ります。","応募・選考・結果通知・連絡先":"提出書類:１．履歴書（写真添付）２．職務経歴書（様式自由） ※いずれも、様式自由 ※提出書類は返却できませんのでご了承ください。 ※応募に際して提供された個人情報に関しては選考目的以外には使用しません。応募方法:提出書類を下記採用関係照会先まで郵送のこと。選考方法:書類選考、面接試験により選考いたします。 ※書類選考合格者のみ面接試験を実施いたします。 ※選考内容に関するご質問、お問合せ等は一切受付致しません。その他:1．採用が決定し、JSTが直接雇用するに当たっては、身元保証書（保証人2名要※） の提出が条件となります。2．上記1．に加え、職場における事故等の緊急時対応のため、緊急時連絡票（本人と 本人以外の緊急連絡先を記載したもの）もご提出いただきます。※保証人には両親以外の方を少なくとも1名、非同居人（親も可とします）を少なくとも1 名含むものとします。採用関係照会先:　国立研究開発法人科学技術振興機構 戦略研究推進部　ACCELグループ　担当：剱持（けんもち）　〒102-0076 東京都千代田区五番町7 K's五番町　TEL : 03-6380-9130　E-mail：kemmochi<AT>jst.go.jp　（メールの際は<AT>を@に変更願います）　※ご不明な点やご質問等については、上記電子メールアドレスまでお問い合わせ下さい。","備考":"出向契約も可とします。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}