{"time":"2015-03-13 00:00:00 +0900","subject":"原子力規制庁研究職員（技術研究調査官）の新規採用","period":"2015年05月13日 消印有効","place":["東京都"],"place_en":["Tokyo"],"genre":"工学","institution":"原子力規制委員会","title":"研究員・ポスドク相当","id":"D115030442","data":{"データ番号":"D115030442","公開開始日":"2015年03月13日","更新日":"2015年03月13日","求人件名":"原子力規制庁研究職員（技術研究調査官）の新規採用","機関名":"原子力規制委員会","機関または部署":"http://www.nsr.go.jp/","部署名":"原子力規制庁長官官房人事課","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.nsr.go.jp/nra/employ/saiyo.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">原子力規制庁は、原子力規制行政の充実・強化を図るため、今後の技術研究・技術調査を担う研究職員（技術研究調査官）の新規採用を行います。<br>この選考採用は、「技術研究調査官」のうち「一般職の職員の給与に関する法律」による研究職俸給表の職務の級２級の官職への選考採用です。<br>※詳細及び指定様式については、原子力規制委員会ホームページを参照して下さい。<br>http://www.nsr.go.jp/nra/employ/saiyo.html<br><br>【業務内容】<br>原子力規制庁本庁に勤務し、原子力発電所、加工施設、再処理施設、廃棄物管理施設等の規制に関して、技術研究・技術調査及び原子力規制部が行う審査の技術的支援等を行います。<br>具体的には、自ら担当する技術分野において、技術調査、研究の実施（研究の委託業務を含む。）、規制のための解析コード整備、規制部署からの依頼に応じた安全解析等による機器・設備の設計の妥当性確認等が主たる業務となります。<br>技術研究調査官は以下の４つの部署に配置され、自らの専門性を活かした業務に従事します。<br><br>・安全技術管理官（システム安全担当）付<br>原子力発電所、核燃料等の安全性に係る解析・評価や安全性向上に関する調査・研究を担当<br><br>・安全技術管理官（シビアアクシデント担当）付<br>原子炉施設（軽水炉）の安全時の想定を超える事象の影響評価・解析及び原子力災害防護対策に関する調査・研究を担当<br><br>・安全技術管理官（核燃料廃棄物担当）付<br>放射性廃棄物処理処分、放射性物質輸送、再処理施設及び燃料加工施設等の安全性に係る解析・評価や調査・研究を担当<br><br>・安全技術管理官（地震・津波担当）付<br>原子炉施設、原子力施設及び核燃料物質の輸送容器の地震・津波等の外部事象に対する安全性及び構造強度に関する解析・評価及び調査・研究を担当<br><br>これらの業務を行うためには、幅広い理学・工学系の基本的知識に支えられた原子力に対する高度な技術的知見と安全に対する強い使命感が求められます。（必ずしも原子力工学専攻である必要はなく、機械工学・電気工学・材料工学・人間工学・化学工学・建築工学などから幅広く募集しています。）<br><br>【勤務地】<br>国内における勤務地は、原則として原子力規制庁本庁（東京都港区六本木1-9-9）です。<br>なお、採用時の業務内容が固定されるものではなく、キャリアアップの一環で業務の変更があり得ますので、勤務地もまた固定されるものではありません。<br><br>【採用予定人数】<br>若干名<br><br>【採用予定時期】<br>平成２８年４月<br>すでに課程を修了しているなどの早期入庁が可能な場合は、当庁の都合にもよりますが、平成２７年４月以前の入庁が可能です。なお、早期入庁が可能かどうかで採用上の有利・不利はありません。</p></div>","研究分野":"工学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期なし）","勤務地":"関東 -,東京都","応募資格":"(1) 大学院設置基準（昭和49年文部省令第28号。以下同じ。）に規定する大学院博士課程の修了要件を満たした者（見込みを含む。）(2) 外国の大学院博士課程において修業し、(1)の修了要件と同等と認められる要件を満たした者（見込みを含む。）(3) 大学院設置基準に規定する大学院修士課程の修了要件を満たした者（見込みを含む。）で高度の研究業績を有するものなお、(3)の要件について、平成27年3月末までに修了要件を満たしていない場合は、採用の延期又は内定の取消しとなる場合があります。また、次のいずれかに該当する者は、この公募に応募できません。○日本の国籍を有しない者○国家公務員法第38条の規定により国家公務員となることができない者成年被後見人、被保佐人（準禁治産者を含む。）禁錮以上の刑に処せられ、その執行を終わるまでの者又はその刑の執行猶予の期間中の者その他その執行を受けることがなくなるまでの者国家公務員として懲戒免職の処分を受け、その処分の日から２年を経過しない者日本国憲法又はその下に成立した政府を暴力で破壊することを主張する政党その他の団体を結成し、又はこれに加入した者","待遇":"【給与手当】給与は、給与法に基づき支給されます。給与額は学歴、経験等を勘案して算定されます。給与の例：研究職俸給表（一）２級１３号俸が適用され東京都特別区内（原子力規制庁本庁）に勤務する場合（平成27年2月1日現在の「一般職の給与に関する法律」の規定による平成27年4月1日の給与の例）　253,700円上記のほか次のような諸手当が支給されます。扶養手当・・・扶養親族のある者に、配偶者月額13,000円等住居手当・・・借家（賃貸のアパート等）に住んでいる者等に、月額最高27,000円通勤手当・・・交通機関を利用している者等に、１箇月当たり最高55,000円期末・勤勉手当（いわゆるボーナス）・・・１年間に俸給などの約4.1月分【休暇】原則として土・日曜日及び祝日等の休日は休みです。休暇には、年次休暇（年２０日（４月１日採用の場合、採用の年は１５日）。残日数は２０日を限度として翌年に繰越し）のほか、病気休暇、特別休暇（夏季・結婚・出産・忌引・ボランティア等）、介護休暇があります。","募集期間":"2015年05月13日 消印有効","応募・選考・結果通知・連絡先":"【応募要領】※詳細及び指定様式については、原子力規制委員会ホームページを参照して下さい。http://www.nsr.go.jp/nra/employ/saiyo.html以下の書類を１つの封筒に入れ、応募書類郵送先まで送付して下さい。(1) 申込票【指定様式１】(2) 卒業証明書及び成績証明書(3) 自らの研究分野及び研究内容を示した書類（Ａ４、２枚以内に収めること。）(4) 研究業績の一覧及び提出できる場合はその業績を示す書類（写し）（一覧については【指定様式２】を使用し、研究業績を示す書類については直近のもの及び代表的なもの数点を添付するものとする。）（注）応募された書類の秘密は保持されますが、返却しないことを予めご了承願います。【応募書類郵送先】〒106-8450 東京都港区六本木１－９－９ 六本木ファーストビル４階原子力規制庁長官官房人事課　技術研究調査官新規採用担当【選考プロセス】応募された方のうち、募集条件に適合している方に試験実施の連絡をします。第１次試験：書類審査を通過した希望者を対象として実施試験日 ６月６日（土）○一般的な知識及び知能等についての筆記試験（多肢選択式）○課題に関する理解力等についての論文試験（課題は当日提示します）。合格結果は、電話又はメールで連絡します。第２次試験： 第１次試験の合格者を対象として実施試験日 ８月中旬（原子力規制庁が指定する日。日時の変更は原則として認められません。）○人物試験（応募ポストとご自身の専門分野との適合性を確認を含む人柄・性向等に関する人物試験。）合格結果は、電話又はメールで連絡します。第３次試験： 第２次試験の合格者を対象として実施試験日 ８月下旬（原子力規制庁が指定する日。日時の変更は原則として認められません。）○人物試験（人柄・性向等に関する人物試験。）第３次試験の合格結果（内々定）の連絡は９月上旬までに行います。【お問合せ先】原子力規制庁長官官房人事課　千葉、橋本、佐藤電話番号 03-3581-3352（代表）","Web応募":"不可"}}