{"time":"2015-05-13 00:00:00 +0900","subject":"技術職　海底資源研究開発センター　調査研究推進グループ","period":"NA:2015-06-12:ただし、応募者数が想定する人数に満たない場合は、募集期間を延長することがあります。","place":["神奈川県"],"place_en":["Kanagawa"],"genre":"数物系科学","institution":"国立研究開発法人海洋研究開発機構","title":"研究開発・技術者相当","id":"D115050243","data":{"データ番号":"D115050243","公開開始日":"2015年05月13日","更新日":"2015年05月13日","求人件名":"技術職　海底資源研究開発センター　調査研究推進グループ","機関名":"国立研究開発法人海洋研究開発機構","機関または部署":"http://www.jamstec.go.jp/j/","部署名":"海底資源研究開発センター　調査研究推進グループ","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.jamstec.go.jp/recruit/details/shigen20150612.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">海洋研究開発機構では、第3期中期計画を実施するにあたり、対象の研究分野に従事する任期制職員（技術職）を1名公募いたします。<br><br>【業務内容】<br>海底資源研究開発センター　調査研究推進グループ では、海底熱水鉱床等海底資源の調査研究の推進に必要な各種調査を実施し、海底資源の成因等を解明するための研究開発を行っています。これらの調査・研究開発支援業務を対象として、以下のいずれかの業務を担当して頂きます。<br><br>・物理・化学センサー等を含む各種観測機器を用いた船上観測支援や、岩石等の分析・データ処理にかかわる陸上科学支援（実験室管理等を含む）を行います。<br><br>・海底熱水鉱床等の調査航海に乗船し、各種物理探査によるデータ取得・解析を行うとともに、海底物理探査手法の技術開発もしくは開発支援（機器整備等を含む）を行います。<br><br>以上に加え、上記業務に必要となる国内業者等との渉外・調整等附帯業務を行って頂きます。<br><br>＜関連する専門分野＞<br>地球化学、地質学、鉱物学、鉱床学、電磁気学、物理探査<br><br>【募集職種】<br>技術職：機構業務への貢献のため、機構の研究開発基盤に係る技術開発、整備及び運用並びに技術経営機能の維持・改善等を行います。<br><br>※雇用期間中に組織改編等行われた場合は、配属先が変わる場合があります。<br>※上記職種及び職務の内容については、変更する場合があります。</p></div>","研究分野":"数物系科学","            小分類":"地球惑星科学","職種":"\r\n            \r\n            研究開発・技術者相当\r\n            \r\n            ","":"研究開発・技術者相当","勤務形態":"常勤（任期あり）,（定年制職員への移行審査資格有り）","勤務地":"関東 -,神奈川県","応募資格":"【学歴】当該研究もしくは研究開発に関連する分野における大学院博士課程修了、またはこれと同程度の専門的知識及び技能を有する者。※地球科学、物理探査、資源工学などの課程修了である事が望ましい。※国籍・性別を問いません。※海洋研究開発機構では、全ての職員の雇用に関し男女平等の理念を持っております。","待遇":"【募集人数】　1人【雇用形態】　任期制職員（定年制職員への移行審査資格有り）【勤務時間】　9:00～17:30（休憩　12：15～13：00）【雇用期間】　平成27年8月1日～平成30年3月31日 1回の任期を最長3事業年度までとし、契約を更新することができるものとしますが、通算雇用継続期間は5事業年度(平成32年3月31日）を限度とします。※着任日は応相談。 ※当機構の規定に基づき、事業年度中に65歳に達する時は当該事業年度末日をもって雇用契約を終了といたします。本期日については、今後変更する場合があります。※上記雇用期間中において、評価を受けて頂き、任期の定めのない雇用形態（雇用期間は満60歳に達する事業年度末日まで。ただし、定年後の再雇用を含めた場合には満65歳に達する事業年度末日まで。）へ移行できる可能性があります。制度の詳細については、個別にお問い合わせください。 【給与】年俸制（1/12を月々支給）＜参考年俸＞330万円～690万円※最終的には経験・能力などを考慮の上、当機構規程により決定します。※賞与、退職金はありません。 【福利厚生】(1)規定に基づき赴任旅費を支給します。(2)通勤手当を支給します。(3)各種保険(科学技術健康保険組合、科学技術厚生年金基金等)を完備しています。 (4)職員等の相互扶助及び福利厚生の増進を図るための共済会制度があります。 (5)民間賃貸住宅の社宅貸与制度があります。（規定に準じます。）(6)土日祝祭日・年末年始・年次有給休暇・特別有給休暇を休日及び休暇とします。介護休業・育児休業等の制度があります。","募集期間":"2015年06月12日 必着,ただし、応募者数が想定する人数に満たない場合は、募集期間を延長することがあります。","応募・選考・結果通知・連絡先":"【応募書類】1) 履歴書 （応募職種＜技術職＞を記載）　1通※様式自由　連絡先E-mailアドレス記載のこと。2) 職務経歴書  1通※様式自由　これまでに行ってきた研究・技術開発等の実績を含めて記載のこと。3)推薦書　 2通※推薦者より直接人事担当宛郵送のこと。封筒に「応募者名」を明記のこと。※当機構役職員及び招聘者は推薦者にはなれませんのでご留意ください。【提出方法】郵送による。　　注）郵送以外は受け付けません。【提出先】〒237-0061 横須賀市夏島町2番地15 国立研究開発法人海洋研究開発機構 人事部　人事第2課 採用担当宛 （封筒の表に「平成27年度　海底資源研究開発センター　任期制職員　応募」と朱書きのこと） ※公募締切後、書類選考を行い、書類選考通過者について面接を行い、採用を決定します。面接は平成27年6月下旬頃を予定しています。※面接旅費は海外からの移動に限り、規定に基づき支給する場合があります。【お問い合わせ先】国立研究開発法人海洋研究開発機構人事部　人事第2課　担当 ステイリーTEL 046-867-9590　 FAX 046-867-9095E-mail: jinji2@jamstec.go.jp※E-mailによる問い合わせの際は、件名に必ず「平成27年度　海底資源研究開発センター　任期制職員　応募について」を入れて下さい。","備考":"【注意事項】(1)提出書類は一切返却しません。(2)提出書類は厳正に管理します。また、お預かりする個人情報は、採用選考並びに採用内定もしくは入社後の人事管理等の目的のみに使用し、他の目的では一切使用いたしません。(3)採用内定時に健康診断書を提出していただきます。(4)応募後に辞退される場合は、辞退届を提出してください。(5)上記各条件は、公募開始時点におけるものです。(6)日本語を母国語としない場合、業務時の使用言語は英語です。 【付記】本公募では、女性の社会進出を推進するという日本政府の方針に準拠して、多数の女性研究者の積極的な応募を期待するとともに、男性候補者と女性候補者の業績および人物評価が同等であった場合は、女性を優先して採用します。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}