{"time":"2015-02-20 00:00:00 +0900","subject":"ポスドク募集（特許技術者または弁理士：朝鮮系中国人歓迎）","period":"2015-02-20:2015-12-31:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"工学:工学:工学","institution":"ＳＫ特許業務法人","title":"特許技術者:弁理士:研究員・ポスドク相当","id":"D115020739","data":{"データ番号":"D115020739","公開開始日":"2015年02月20日","更新日":"2015年02月20日","求人件名":"ポスドク募集（特許技術者または弁理士：朝鮮系中国人歓迎）","機関名":"ＳＫ特許業務法人","機関または部署":"http://www.skiplaw.jp","部署名":"代官山オフィス","機関種別":"特許事務所","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">■ 弁理士・特許技術者（韓国語・中国語に堪能な方歓迎）<br> <br>電機、機械、制御、半導体、化学、バイオ、材料などの技術分野で、特許出願、中間処理の経験３年以上<br> <br>ビジネスレベルの日本語力（日本語能力試験１級が必須）<br> <br>母国語レベルの中国語力・韓国語力<br> <br>ビジネスレベルの英語力があれば尚可<br> <br>朝鮮系中国人大歓迎<br>↑応募の参考（日本語）にしてください<br> <br>★中国朝鲜族大欢迎★<br>↑応募の参考（中国語）にしてください<br> <br>사원모집] ◆◆일본회사직접채용◆◆도쿄 시부야 모 특허법률사무소에서 【특허기술자/비서 정사원】 모집 【학생→취업비자 전환 가능】<br>↑応募の参考（韓国語）にしてください</p></div>","研究分野":"工学:工学:工学","            小分類":"電気電子工学","職種":"\r\n            \r\n            特許技術者\r\n            \r\n            :\r\n            \r\n            弁理士\r\n            \r\n            :\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期なし）,正社員","勤務地":"関東 -,東京都","応募資格":"電機、機械、制御、半導体、化学、バイオ、材料などの技術分野で博士号を取得し、特許出願、中間処理の経験３年以上あること","待遇":"弁理士会費（弁護士会費）事務所負担弁理士会研修費用（弁護士会研修費用）事務所負担弁理士賠償責任保険（弁護士賠償責任保険）事務所負担交通費全額支給（近距離手当・超近距離手当あり）社会保険（厚生年金・協会健保）完備協会健保の健康診断・インフルエンザ予防接種（家族分含む）など事務所負担社内積立金制度・ 社内貸付金制度あ り希望者のみ退職金積立制度（小規模企業共済）あり希望者のみ個人型確定拠出年金制度 （日本版４０１ｋ）あり弁理士試験支援制度、司法試験支援制度、各種研修補助制度ありSKIP独自 の固定給＋歩合報酬+業績連動報酬による個人業績連動型（＋αで若干の法人業績連動）の報 酬シス テムを 採用しています。また、個人報酬の上限・下限はありません。腕も経験もある弁理士・ 弁護士・技術者には最高で歩合５０％を 支払いますので代表社員よりも多くの報酬をもらうメンバーも複数名いますのでやりがいがあ ると思います。 なお、人種・国籍による報酬・待遇での差別は一切ありません（むしろ、日本語以外の言語が堪能であることは高く評価されます）ので日本国籍以外の方も安心してご応募ください。","募集期間":"2015年02月20日 ～,2015年12月31日 必着","応募・選考・結果通知・連絡先":"履歴書（写真貼付）・職務経歴書をメールで下記へ送付してくださいinfo@skiplaw.jpWeb応募も利用可能です。なお、ご応募から入所までは転職の場合には以下の様なステップを踏んで頂きます。第一段階：書類審査第二段階：リアル面接（遠隔地の方はSKYPE面接も可能） 第三段階：正式内定（この時点で現在の勤務先に退職の意志を伝えてください）","備考":"朝鮮系中国人を大歓迎！ （日本でのビザ取得を応援）SKIPでは、２００８年のリーマン・ショック以降、朝鮮系中国人（朝鮮族）を 積極的に採用しています。SKIPの経営陣の 奥野弁理士、伊藤弁理士がともに中国語をある程度勉強しており、ともに在日韓国人・在日朝鮮人・在日中国人の多い大阪で育ったので人種的偏見が無いことに 加えて、奥野が個人的に中国の歴史・思想・経済に深い興味をもっているから・・・という理 由も少しあります。しかしながら、SKIPが中国東北部出身者（朝鮮系中国人）を歓迎する一番の理由は、 中国東北部（現在の延辺朝鮮族自治州、かつての満州帝国）に優秀な人材が豊富に存在していることにあります。すなわち、大連、瀋陽、延吉を中心とする東北 部には、大連理工大学、東北大学、吉林大学、瀋陽薬科大学をはじめとして理工系の優秀な国立大学が多く存在しており、東 芝、三菱電機、日本電産、キヤノン、マブチモーター、アイリスオーヤマ、三島食品、トステム、オムロン、ローム などをはじめとして超一流の電機メーカー、半導体メーカー、制御メーカーが多 く立地しているために、電気・半導体・ソフトウェア・化学・材料・バイオ専門の ２０代～３０代の優秀かつ労働意欲の高い研究者、知財部スタッフ、専利代理人、特許技術者の人材が豊富に存 在しているためです。そのため、SKIPでは、中国東北部出身の朝鮮系中国人を積極的に採用しています。中国東北部出身の方は地元に 愛着がある方が多 いのは承知しておりますが、日本に移住（中国人にとっては小日本への出稼ぎ？）してもよいという方であれば大歓迎します。まだ若いので将来のことを考える と今のうちに日本に生活の拠点を移したい人、中国東北部ではビジネスチャンスが少ないので日本でいっちょ一旗揚 げたい方はSKIPにご 応募くださ い。SKIPの求人にご応募いただき、書類審査＆SKYPE面接を 通過して、SKIPに最終面接にこられる場合には航空券などの交通費は負担させて頂きますし、正 式に採用された場合には日本への引越し費用も負担させていただきますので、積極 的にご応募ください！","Web応募":"可"}}