{"time":"2015-05-13 00:00:00 +0900","subject":"助教の公募（建築構造防災分野）","period":"NA:2015-06-12:NA","place":["長野県"],"place_en":["Nagano"],"genre":"工学","institution":"信州大学","title":"助教相当","id":"D115050241","data":{"データ番号":"D115050241","公開開始日":"2015年05月13日","更新日":"2015年05月13日","求人件名":"助教の公募（建築構造防災分野）","機関名":"信州大学","機関または部署":"http://www.shinshu-u.ac.jp/faculty/engineering/","部署名":"工学部","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>国立大学改革強化推進補助金（特定支援型）の若手研究者のポスト拡大の趣旨に基づき，信州大学では工学部建築学科建築構造防災分野の教育・研究に従事する助教の公募を行う。<br>本学工学部では，平成２８年度の改組に伴い，建築学科を建築プログラム及び工芸デザインプログラムの２プログラム制となるため，両プログラムの基礎となる新構造材料の応用と構造計画を教育・研究する教員が必要となる。ついては，この分野の一層の充実のため，鋼構造・RC構造・木構造の設計等に関する業績があり，建築における新素材の構造材料やその応用を研究することができ，また，耐震設計や安全工学を学び，新素材の建築への活用など切迫した課題解決能力を育てる教育を実施できる人材を採用する。<br>なお，採用時の所属は，信州大学先鋭領域融合研究群カーボン科学研究所とし，任期満了後は，信州大学学術研究院工学系（主担当：工学部）において，任期を付さない教員として引き続き採用する予定である。<br><br>平成２７年度国立大学改革強化推進補助金補助事業（特定支援型）<br>事業名 優れた若手研究者の採用拡大（信州大学）<br><br>文部科学省国立大学改革強化推進補助金（特定支援型「優れた若手研究者の採用拡大支援」）事業が採択されなかった場合でも、本公募はここに示されている形で実施します。<br><br>[仕事内容(業務内容、担当科目等)]<br>建築構造に関連する研究<br>建築構造の科目の講義，建築設計製図の指導<br><br>[勤務地住所等]<br>信州大学長野（工学）キャンパス（長野県長野市若里４－１７－１）<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>平成２７年９月１日以後できるだけ早い時期<br></p></div>","研究分野":"工学","            小分類":"建築学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,任期の定め有り（平成３０年３月３１日まで）","勤務地":"北陸・甲信越 -,長野県","応募資格":"・博士の学位を有すること。・実務経験を有することが望ましい。・建築構造に関連する分野における研究・教育ができること。・国立大学改革強化推進補助金（特定支援型）の若手研究者のポスト拡大の趣旨に基づき，年度末年齢が３７歳以下の方。本公募は、文部科学省の平成２７年度国立大学改革強化推進補助金補助事業（特定支援型）による補助対象のため、補助事業に沿った年齢制限を設けています。詳細は、本学工学部庶務（問い合わせ先に記述済み）まで、お問い合わせください。","待遇":"給与：年俸制（年額：5,160,000円，月額：430,000円，諸手当含む）ただし，添付資料「８．任期」の任期を付さない教員として引き続き採用する場合は，本学の規定に基づいて年俸額を決定する。　　　　この他，国立大学法人信州大学の規定による。","募集期間":"2015年06月12日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]提出書類 （１）履歴書：写真添付，学歴（高等学校卒業以降），職歴（研究歴・教育歴を含む），所属学・協会（活動内容を含む），学位，学位論文題目，賞罰，連絡先（電話番号、電子メールアドレス等，本人に直接連絡が可能なもの）を記載する。（２）研究業績リスト（著書，学術論文，国際会議論文，解説，学会口頭発表，特許などに区別し，共著者はすべて記入すること）及び実務経歴内容（ポートフォリオ等）（３）科研費などの研究費取得実績と受賞歴（４）主要論文の別刷りまたはコピー，各１部（５）教育と研究に対する抱負（それぞれＡ４用紙１枚程、計２枚程度）（６）意見を伺える方1名以上の氏名、連絡先(住所、電話、電子メールアドレス)書類送付先〒380-8553　長野県長野市若里4-17-1　　信州大学工学部総務グループ　北見　※封筒に「建築学科建築構造系 [助教（特定雇用）] 応募書類在中」と朱書の上，簡易書留で郵送してください。※提出書類は返却いたしませんが，応募書類掲載の個人情報は採用選考以外の目的で使用することはありません。[選考内容(選考方法、採否の決定)、結果通知方法]書類審査による選考後，面接を行う。ただし，面接の際の旅費等は自己負担とする。なお、選考の結果は応募者宛に電子メールで通知します。※信州大学は男女共同参画を推進しており，業績等（研究業績，教育業績，社会的貢献ほか）及び人物の評価において同等と認められた場合には女性を採用します。ただし，これは性別のみで優先的に採用することを認めるものではありません。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要信州大学工学部建築学科　学科長　浅野良晴　電話:026-269-5356　Fax：026-2240750E-mail: architec@shinshu-u.ac.jp","添付書類":"1.②30.3.31カーボン特定有期公募要領.doc","備考":"教育は主として信州大学工学部建築学科建築構造防災分野を担当するが，所属は信州大学先鋭領域融合研究群カーボン科学研究所とする。","Web応募":"不可"}}