{"time":"2015-04-28 00:00:00 +0900","subject":"任期制契約職員の募集（知財集約グループ）","period":"NA:2015-10-27:適任者が決まり次第募集を終了します。","place":["東京都"],"place_en":["Tokyo"],"genre":"その他:その他","institution":"国立研究開発法人科学技術振興機構","title":"主任調査員","id":"D115041145","data":{"データ番号":"D115041145","公開開始日":"2015年04月28日","更新日":"2015年04月28日","求人件名":"任期制契約職員の募集（知財集約グループ）","機関名":"国立研究開発法人科学技術振興機構","部署名":"知的財産戦略センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.jst.go.jp/saiyou/pdf/bosyu150427_chizai.pdf","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">国立研究開発法人科学技術振興機構（JST）は、大学等における研究成果の権利化及び活用を促進するため、任期制契約職員を募集いたします。<br><br>[職種]<br>（１）主任調査員<br><br>[業務内容]<br>■重要知財集約活用制度・知財FS型（外国特許出願支援）に係る運営の総括業務<br>外国特許出願支援の制度の全体的な運営とりまとめ役として他のJST職員と連携して行う。<br>具体的には、下記業務となります。<br>①大学からの申請書の内容確認、それに伴う大学への依頼・調整<br>②JST知財担当者への申請課題の割り振り<br>③支援案件を決定する審査委員会の運営（準備、司会進行、審査結果の管理等）、審議結果の手続き・申請機関への通知<br>④その他、知的財産戦略センターで実施する事業全般に関し、必要な業務<br>※知財に関する専門的業務というよりも、管理的業務に近い業務内容です。<br>※重要知財集約活用制度・知財FS型（外国特許出願支援）について<br>　http://www.jst.go.jp/chizai/pat/p_s_01boshu.html<br><br>[採用人数]<br>１名<br><br>[着任時期]<br>平成27年6月以降のできるだけ早い時期（交渉可）<br><br>[勤務地]<br>東京本部 東京都千代田区四番町5番地3</p></div>","研究分野":"その他:その他","            小分類":"全て","職種":"\r\n            \r\n            主任調査員\r\n            \r\n            ","":"主任調査員","勤務形態":"常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"①企業や研究機関等において研究開発を実施した経験がある方②特許の出願及び権利化に関わる実務経験がある方（外国特許であれば尚望ましい）③管理職の立場で、組織内のマネジメント及び組織外との調整・交渉等の経験があり、関係者等と緊密な連携をとりつつ、チームメンバーと協働して、制度の円滑な遂行のためのマネジメントや改善提案・情報発信等ができること。以上に加えて、中立公平な立場で、大学等の研究成果の活用を積極的に推進するという立場から、以下の事項を評価上重視します。④大学等と、実用化を目指した共同研究開発の経験を有する方⑤大学等の研究成果を社会還元するという業務に大きな意義を感じる方⑥公的な立場で、研究成果の実用化に携わるという意味で、公共心を持って職務を遂行できる方","待遇":"[雇用契約及び任期]単年度契約（人事評価結果等により、雇用契約の更新についてJSTが必要と判断した場合に限り、原則として4回を限度とし更新することが可能。但し、事業年度中に65歳に達する時は、当該事業年度末日をもって雇用契約を終了とします。）[待遇]給与はJSTの規定による（年俸制）年収500万円から590万円程度通勤手当はJSTの規定に基づき別途支給各種保険完備[勤務時間]選択制（上司と調整の上、個人が選択）9：00から17：30まで9：30から18：00まで[休日休暇]JSTの規定による。完全週休２日制（土・日）、祝日、年末年始、創立記念日、年次休暇、特別休暇","募集期間":"2015年10月27日 必着,適任者が決まり次第募集を終了します。","応募・選考・結果通知・連絡先":"[応募書類]（１）履歴書（写真添付） 　　フォーマットを下記からダウンロードしてご使用下さい。 　　http://www.jst.go.jp/chizai/pat/20150501format.doc （２）業務経歴書 　　様式自由 （３）小論文（A4一枚以内） 　　「企業が活用したくなる大学発特許を創るには」 　　と題して、A4一枚以内にまとめてください（様式自由）。 ※ご提出いただいた書類については返却できませんのでご了承下さい。 ※応募に際していただいた情報に関しては採用選考に利用し、採用後は引き続き人事情報として管理させていただきます。 ※採用に到らなかった場合には、ご提出いただいた個人情報は、選考終了後、責任を持って廃棄・削除させていただきます。 [応募方法]応募書類を下記書類郵送先まで郵送のこと（E-mailでの応募は不可） [選考方法]書類選考、面接試験により選考いたします。書類選考の合格者のみ面接の日程について連絡します。 ※選考内容に関するご質問、お問い合わせ等は一切受け付けいたしません。 [選考スケジュール（予定）]面接試験会場は東京都内を想定 採用決定： 平成27年5月より逐次 [書類郵送先・問い合わせ先]　〒102-0081　東京都千代田区四番町５番地３　サイエンスプラザ 　国立研究開発法人科学技術振興機構 　知的財産戦略センター 　知財集約グループ 　担当： 香浦（かうら）、沖代（おきしろ） 　TEL： 03-5214-8413","備考":"出向契約も可とします。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}