{"time":"2015-03-04 00:00:00 +0900","subject":"医薬品医療機器総合機構　技術系（専門職）職員の募集について","period":"2015-03-02:2015-06-24:NA","place":["東京都","大阪府"],"place_en":["Tokyo","Osaka"],"genre":"医歯薬学:農学:化学","institution":"独立行政法人医薬品医療機器総合機構","title":"研究・教育補助者相当:専門職","id":"D115030035","data":{"データ番号":"D115030035","公開開始日":"2015年03月04日","更新日":"2015年03月04日","求人件名":"医薬品医療機器総合機構　技術系（専門職）職員の募集について","機関名":"独立行政法人医薬品医療機器総合機構","機関または部署":"http://www.pmda.go.jp/index.html","部署名":"総務部人事課","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.pmda.go.jp/saiyoh/1503-gijutsu.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　当機構は、医薬品の副作用や生物由来製品を介した感染等による健康被害に対して、迅速な救済を図り（健康被害救済）、医薬品や医療機器などの品質、有効性および安全性について、治験前から承認まで一貫した体制で指導・審査（承認審査）、市販後における安全性に関する情報収集、分析、提供を行う（安全対策）ことを通じて、国民保健の向上に貢献することを目的としています。<br><br>[仕事内容(業務内容、担当科目等)]<br>医薬品、医療機器等の品質、有効性、安全性等に関する専門的、科学的知識を必要とする次の業務<br>　ア　医薬品、医療機器等の承認審査に関する業務<br>　イ　医薬品・再生医療等製品のＧＣＰ、ＧＭＰ調査等及び医療機器のＧＣＰ、<br>ＱＭＳ調査等に関する業務<br>　ウ　医薬品、医療機器等の安全性情報の調査、分析、評価に関する業務<br>　エ　薬剤疫学的手法等を用いた医薬品等の安全性にかかる調査、分析、評価に関する業務<br>　オ　医薬品等による健康被害の救済に関する業務<br>　カ　医薬品及び医療機器等のガイドライン等の国際調和に関する業務<br><br><br>[勤務地住所等]<br>〒100-0013<br>東京都千代田区霞が関３－３－２　新霞が関ビル<br>採用後のすぐの勤務地は東京都です。<br>※採用後大阪勤務となる場合もあります。<br><br>[募集人員]<br>１００人程度<br><br>[着任時期]<br>平成２８年４月１日、あるいはそれまでの時期（相談により決定）<br></p></div>","研究分野":"医歯薬学:農学:化学","            小分類":"有機化学、分析化学、生化学","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            :\r\n            \r\n            専門職\r\n            \r\n            ","":"専門職","勤務形態":"常勤（任期なし）","勤務地":"関東 -,東京都,近畿 -,大阪府","応募資格":"次のアからサのいずれかに該当する方ア　次の分野を専攻した修士課程以上の大学院修了者（見込みを含む）　・薬学（イを除く。）　・工学（医用生体工学、医用ソフトウェア工学、医用工学、生体工学、臨床工学、医用材料学、医用安全管理学、医用放射線学、医用電子工学、医用機械工学、医学物理学等）　・毒性学又は獣医学（ウを除く）イ　薬学（注　６年制）の大学卒業者（見込みを含む）ウ　獣医学（注　６年制）の大学卒業者（見込みを含む）エ　毒性の知識及び経験を有する獣医師オ　理学、農学、工学等の修士号又は博士号の取得者（見込みを含む）であって、細胞培養・再生医療や細菌・ウイルスに関する知識及び経験を有する方カ　医薬品、医療機器のＧＭＰ（ＱＭＳ）、品質管理、品質保証に関する業務に従事した経験及び知識を有する方であって、大学卒以上の方キ　医薬品、医療機器等の安全性情報の調査、分析、評価に関する業務を行うのに必要な知識と経験を有する方であって、大学卒以上の方（国内・海外の関連文献情報を調査・整理する業務経験も含まれる。）ク　病棟業務、医薬品安全管理業務、医療機器安全管理業務又は医療安全管理業務の経験及び知識を有する薬剤師、看護師、診療放射線技師、臨床工学技士又は臨床検査技師であって大学卒以上の方ケ　市販後安全性調査又は臨床試験に関する知識と経験を有する方であって、大学卒以上の方コ　疫学、医療統計に関する知識と経験を有する方であって、大学卒以上の方サ　医療情報の知識と経験を有する方であって、大学卒以上の方注　上記の薬学又は獣医学６年制は、学校教育法で「薬学を履修する課程のうち臨床に係る実践的な能力を培うことを主たる目的とするもの又は獣医学を履修する課程」として修業年限を６年と規定されているもの。","待遇":"・給与：給与規程により決定初任給（地域手当を含む）２５４，４０８円／修士修了　　　　　　〃　　　　　２７６，８２８円／博士修了昇給等／定期昇給は年１回、賞与は６月・１２月の年２回諸手当／扶養手当、地域手当、通勤手当、住居手当、超過勤務手当等　※初任給は経歴に応じて加算される場合があります。・休日・休暇土曜日、日曜日、国民の祝日、年末年始（12/29-1/3）、年次休暇、育児休業、介護休暇、その他特別休暇・福利厚生各種社会保険、定期健康診断、財形貯蓄","募集期間":"2015年03月02日 ～,2015年06月24日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]①採用試験受験申込書兼履歴書　(PDF)②自己紹介書　(MS-WORD　PDF)③研究業績、研究のテーマ・内容、業務履歴、語学力、その他ＰＭＤＡの業務に役に立つと思われる自己の知識・経験等を記入ください。（また、研究業績がある場合には、主な論文、学会発表抄録コピーなどを添付ください。）④大学卒業証明書及び成績証明書　 ※成績証明書が発行されない場合には、理由を付してください。（詳細は、別添「応募に関するQ＆A」を参照のこと）⑤大学院修士課程を修了された方にあっては、④のほか修士課程修了証明書及び修士課程成績証明書（修了見込み証明書の提出が可能な方は修了見込み証明書）⑥博士学位を取得された方にあっては、④・⑤のほか博士課程修了証明書又は博士学位取得証明書（修了見込み証明書の提出が可能な方は修了見込み証明書）⑦薬剤師、看護師、診療放射線技師、臨床工学技士、臨床検査技師又は獣医師の方にあっては、その免許証の写し⑧小論文試験会場希望通知書(MS-WORD　PDF)⑨返信用封筒（サイズは長３で切手（３９２円）を貼付の上、返信先の住所及び氏名を表面に記載してください。）(注１)年齢が４０歳以上の方につきましては、④・⑤の成績証明書の提出の必要はありません。(注２)提出書類は原則として返却いたしません。(注３)応募の際には、上記の各証明書を必ず同封してください。これらの書類が添えられていない場合には、第１次審査（書類審査）ができません。(注４)合否の結果につきましては、簡易書留にてお送りいたします。 ※書類に記載されている情報は、選考及び採用以外の目的には使用しません。http://www.pmda.go.jp/saiyoh/1503-gijutsu.html応募に必要な書類は当機構のHPからダウンロードしていただくようにしていただきますようよろしくお願いいたします。[選考内容(選考方法、採否の決定)、結果通知方法]第１次審査（書類審査）、第２次審査（小論文及び面接試験）及び第３次審査（最終面接試験）により、選考します。・第１次審査の結果は、平成２７年７月２２日頃投函を予定しています。・第２次審査（小論文）は平成２７年８月３日頃を予定しています。・第２次審査（面接試験）は平成２７年８月４日～１０日の間を予定しています。・第３次審査は平成２７年８月下旬頃を予定しています。※第２次審査及び第３次審査の面接時間等につきましては、こちらから日時をお知らせします。ただし、薬学６年制での医療機関等における実習などの諸事情により、指定された面接日時の受験が困難な場合には可能な限り調整いたします。（詳細は、上記公募のＵＲＬ「応募に関するQ＆A」を参照のこと）[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] 独立行政法人医薬品医療機器総合機構　総務部人事課〒100-0013　東京都千代田区霞が関３－３－２　新霞が関ビル１９階TEL：０３－３５０６－９４２７E-mail：saiyo@pmda.go.jp","備考":"その他、詳細や応募書類等については当機構のHPをご参照ください。","Web応募":"不可"}}