{"time":"2015-04-08 00:00:00 +0900","subject":"定年制職員募集(実験動物開発室)","period":"NA:2015-06-30:NA","place":["茨城県"],"place_en":["Ibaraki"],"genre":"総合生物:農学:生物学","institution":"国立研究開発法人理化学研究所","title":"研究員・ポスドク相当","id":"D115040207","data":{"データ番号":"D115040207","公開開始日":"2015年04月08日","更新日":"2015年04月08日","求人件名":"定年制職員募集(実験動物開発室)","機関名":"国立研究開発法人理化学研究所","部署名":"バイオリソースセンター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20150406_2/","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[募集研究室]<br>バイオリソースセンター 実験動物開発室 <br>(室長: 吉木 淳 )<br><br>[研究室の概要]<br>実験動物開発室は、我が国で開発された系統を中心に、マウスの収集、保存、品質管理、提供を行うバイオリソース事業を実施し、文部科学省のナショナルバイオリソースプロジェクトの実験動物マウスの中核機関として活動しています。健康長寿社会の実現に向けて医療におけるイノベーションが期待される中、遺伝子機能の解明や疾患を克服するために有用なマウス系統に焦点をあてた整備を進めています。マウスリソースの整備に必要な関連技術の開発にも取り組んでいます。International Mouse Strain ResourceやInternational Mouse Phenotyping Consortium等の国際的なマウスリソース機関の活動にも積極的に参加しています。<br>当室の活動内容の詳細についてはホームページをご参照下さい。<br>http://mus.brc.riken.jp/ja/<br>http://www.riken.jp/research/labs/brc/exp_anim/<br>当室では、我が国の知的基盤の整備とライフイノベーションの創出につながるマウスリソースを拡充するために、マウス系統の収集、保存、品質管理および提供において、将来、中心的役割を担う職員を公募します。<br><br>[募集職種、募集人数及び職務内容]<br>募集職種、募集人数:<br>研究員(定年制職員)、1名<br><br>職務内容:<br>ライフサイエンスの幅広い分野の研究者とコミュニケーションをはかり、年間200系統を超えるマウス系統とその付随情報を収集・整理して国際データベースへの登録を行います。また、各業務の担当者を指導して、寄託マウスを受入れ、飼育施設へ導入して繁殖および凍結保存を行い、品質管理を施して国内外の利用者へ高品質なマウスを提供します。<br><br>[勤務地]<br>国立研究開発法人理化学研究所 バイオリソースセンター<br>〒305-0074 茨城県つくば市高野台3-1-1<br><br>[着任時期]<br>できるだけ早い時期。</p></div>","研究分野":"総合生物:農学:生物学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期なし）","勤務地":"関東 -,茨城県","応募資格":"1.ライフサイエンスに不可欠な研究基盤であるバイオリソース事業の業務に強い意欲を持ち、室員と協力して積極的かつ円滑に業務に取り組む方。国内外の機関・研究者との連携・情報交換を円滑に行うために必要な語学力を有し、かつ研究コミュニティーとコミュニケーションできること。国籍は問わない。2.生物系の博士号取得者または獣医師免許を有する方(見込みも可)。3.遺伝学、遺伝子操作、発生工学、分子生物学、ゲノム科学、疾患モデル動物の開発などの専門知識を有する方が望ましい。4.実験用マウスの生物学及び繁殖等の取扱いの知識を有すること。","待遇":"定年制職員(60歳定年)。ただし、採用時の審査結果によっては、5年間の任期制職員として採用され、3年終了後に定年制職員移行審査を受けることになる。任期制職員として雇用される場合の年収・勤務条件は定年制職員に準ずる。年俸制(規程に基づき諸手当支給)。社会保険の適用有り。理研共済会(互助組織)に要入会。休日は、土日、祝日、年末年始(12/29-1/3)、当研究所設立記念日。その他、当研究所規程による。※日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象、科学研究費補助金の申請資格有り。※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。","募集期間":"2015年06月30日 必着","応募・選考・結果通知・連絡先":"[応募方法]提出書類:1.履歴書(顔写真貼付)2.研究業績一覧3.代表的な論文の別刷りまたはそのコピー(重要なもの全てお送り下さい)4.現在までの研究成果・職務等の概要、その他、学会活動、社会活動、パプリックコミュニケーションの経験、研究倫理教育の受講履歴等の特筆すべき活動(MS明朝11フォントでA4サイズ1-2ページ程度)5.採用後の抱負(MS明朝11フォントでA4サイズ1-2ページ程度)6.現職の所属長を含む推薦書2通(現職の所属長または指導教官から推薦書をもらうことが困難な場合は、第3者による推薦書でも可とする。推薦書の宛名は「国立研究開発法人理化学研究所バイオリソースセンター長」とすること。)7.学位授与証明書(学位記のコピーも可)、及び獣医師免許を取得していればその写し※封筒表に「実験動物開発室 定年制職員応募書類在中」と朱書きの上郵送のこと(持参不可)。応募書類は返却しませんのでご了承下さい。[選考方法]書類選考をして採用候補者となった者に対して面接試験を行う。面接試験によって採用または不採用を決定する。[問合せ先・書類送付先]問合せ先:問合せについてはメールのみで受付。電話での問合せは受け付けない。簡易書留または書留で送付すること。件名の冒頭に朱書きで「実験動物開発室 定年制職員応募」と記載のこと。Email: shin.suzuki[at]riken.jp ※[at]は@に置き換えてください。書類提出先:　〒305-0074　茨城県つくば市高野台3-1-1　国立研究開発法人理化学研究所筑波事業所 研究支援部 人事課 鈴木 晋　Tel: 029-836-9313","備考":"個人情報の取扱について:提出していただいた書類は、国立研究開発法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}