{"time":"2015-04-08 00:00:00 +0900","subject":"金沢大学　新学術創成研究機構　テニュアトラック助教公募（未来社会創造研究コア 文化遺産国際協力ネットワーキングユニット）","period":"2015-04-01:2015-05-29:NA","place":["石川県"],"place_en":["Ishikawa"],"genre":"複合領域","institution":"金沢大学","title":"助教相当","id":"D115040034","data":{"データ番号":"D115040034","公開開始日":"2015年04月03日","更新日":"2015年04月08日","求人件名":"金沢大学　新学術創成研究機構　テニュアトラック助教公募（未来社会創造研究コア 文化遺産国際協力ネットワーキングユニット）","機関名":"金沢大学","機関または部署":"http://www.kanazawa-u.ac.jp/","部署名":"新学術創成研究機構　未来社会創造研究コア・文化遺産国際協力ネットワーキングユニット","機関種別":"国立大学","公募の":"http://www.kanazawa-u.ac.jp/collegeschool/10_hs/outline/koubo.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>金沢大学では、平成27年4月から「新学術創成研究機構」を設置し、新しい学問分野・学問領域の創成につながる学問分野融合型研究を推進しています。この度、下記の要項により助教（テニュア・トラック教員）の公募を行うことになりました。<br><br>[所属]<br>金沢大学新学術創成研究機構（未来社会創造研究コア・文化遺産国際協力ネットワーキングユニット）<br><br>[仕事内容(業務内容、担当科目等)]<br>上記研究ユニットにおいて、「若手主任研究者（若手ＰＩ）」として学問分野融合型研究の推進に当たり中心的な役割を担うものとする。<br>学士課程人文学類と大学院人間社会環境研究科博士前期課程科目を毎年計3科目程度担当する。具体的な担当科目については採用者の専門に即して決定する。<br><br>[公募研究領域]<br>本ユニットの目標は、各種文化遺産の研究・保護・利活用のための国際協力ネットワークを構築し、金沢大学にそのハブ機能を担う世界的レベルの研究・教育拠点を形成することにある。このため応募者は、（１）海外の文化遺産を対象とした調査研究・保護・活用、ならびに（２）文化遺産に関する国際協力事業のコーディネーション、を担当することが求められる。<br><br>[勤務地住所等]<br>金沢市角間町　金沢大学<br><br>[募集人員]<br>１名<br><br>[着任時期]<br>平成２７年１０月１日以降のできるだけ早い時期<br></p></div>","研究分野":"複合領域","            小分類":"文化財科学・博物館学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（テニュアトラック）,任期（テニュアトラック期間）５年","勤務地":"北陸・甲信越 -,石川県","応募資格":"（１）上記公募研究領域での研究実績ならびに実務経験がある者。（２）博士の学位を有する者、またはそれと同等の専門知識・研究能力を有する者。（３）国際協力事業の連絡調整、報告書の作成、研究集会の企画等を行うことに必要な英語力を有し、海外において調査研究活動を行える者。（４）調査・研究、企画等に関する後方支援の実務能力を有する者。（５）国籍・母語は問わないが、会議等において日本語で対応できる者。（６）採用後、金沢市またはその近郊に居住できる者。","待遇":"・給　　与：国立大学法人金沢大学における年俸制を適用・再任・昇任制度：任期が満了する5年目に研究・教育業績に係る学内審査の結果に応じて、後にテニュアを付与。※人間社会研究域におけるテニュア付与基準の主な業績評価項目（１）研究ユニットにおける業務及び職務内容に適合する成果と貢献度（２）研究：学術雑誌掲載論文数、著書数、競争的資金、特に科学研究費助成事業の補助金獲得状況、学会活動状況（３）教育：授業担当状況（各授業のシラバス、実際の授業への取組み等）　　など※インセンティブ：研究経費として年間100万円程度（５年間）を措置する。そのほか、海外での研究発表に係る旅費を措置する場合がある。服務、給与等については、国立大学法人金沢大学職員就業規則及び職員給与規程によります。また、関係規程に基づき、金沢大学テニュア・トラック制度、テニュア付与後に適用される任期等についての定めがあります。規程等の詳細は下記URLをご覧ください。http://www.adm.kanazawa-u.ac.jp/ad_syomu/jyouhoukoukai/soshiki/http://www.kanazawa-u.ac.jp/internal/staff/regulations/","募集期間":"2015年04月01日 ～,2015年05月29日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]提出書類（全てＡ４に記載のこと（様式任意）各１部）①履歴書（写真添付、学歴（高等学校卒業以降）と職歴、E-mail アドレスを記入）。②業績一覧表（著書、論文、学会発表等のほかに、これまでに関わった文化遺産分野の国際協力活動の一覧も含めること）。分担執筆の場合は、分担した全著者氏名を記載し、応募者本人のところにアンダーラインを引くこと。③業績（著書、論文等）のうち主要なもの５点（別刷りまたはコピー可）及びその要旨（著書については2,000字以内、論文については1,000字以内）。分担執筆の場合は、応募者本人の分担項目を明記すること。また、選考過程でその他の業績の提出を求めることがある。④これまでの実務や研究の経験をふまえ、着任後の研究に対する抱負（1,200字程度）。文書の作成にあたっては、キーワードとして「文化資源学」を必ず用いること。⑤これまでに受けた科学研究費やその他の研究助成金の一覧（代表・分担の別、採択年度、採択金額を明記）。⑥応募者本人について参考意見を伺える研究者２名の氏名、所属、連絡先。※封筒に「応募書類在中」と朱書きの上、簡易書留など記録の残る方法でお送りください。※提出された履歴書等の書類は、当公募の管理・審査以外の目的には使用いたしません。※応募書類の返却を希望する場合、返信宛先を記入の上、必要額の切手を貼付した返信用封筒を同封ください（宅配便の場合は、着払いの送り状）。返信用封筒の同封がない場合は、応募書類は返却いたしません。書類提出先〒920-1192　金沢市角間町金沢大学人間社会研究域　新学術創成研究機構若手PI選考委員会宛[選考内容(選考方法、採否の決定)、結果通知方法]選考の過程において、金沢大学にて模擬授業や面談を実施する場合がある（来訪旅費は応募者負担）。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要金沢大学新学術創成研究機構　文化遺産国際協力ネットワーキングユニット　有村　誠電話：076-264-5859Email：arimura@staff.kanazawa-u.ac.jp","備考":"・金沢大学では男女共同参画を積極的に推進しています。詳細は下記URLをご覧ください。http://cdl.w3.kanazawa-u.ac.jp/index.html・金沢大学には新学術創成研究機構における研究成果等を基盤とした新研究科設置の構想があります。ついては、新研究科設置の際は、専任教員として教育に参画する可能性があることをご留意願います。","Web応募":"不可"}}