{"time":"2015-05-12 00:00:00 +0900","subject":"助教の公募（乳幼児教育学、保育学）","period":"NA:2015-07-06:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"社会科学","institution":"お茶の水女子大学","title":"助教相当","id":"D115050178","data":{"データ番号":"D115050178","公開開始日":"2015年05月12日","更新日":"2015年05月12日","求人件名":"助教の公募（乳幼児教育学、保育学）","機関名":"お茶の水女子大学","機関または部署":"http://www.dc.ocha.ac.jp/index.html","部署名":"基幹研究院","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>このたび本学では、下記のとおり教員の公募をいたします。<br><br>　　　　　　　　　　　　　　記<br><br>１．職名及び人員　助教（Assistant Professor）　１名<br>（常勤、年俸制、任期５年：ただし任期途中でテニュア審査を実施）<br>２．所属　お茶の水女子大学 基幹研究院 人間科学系<br>３．勤務場所　お茶の水女子大学 <br>    　　　　　　　　　東京都文京区大塚２丁目１番１号<br>　　最寄り駅：東京メトロ丸ノ内線茗荷谷駅又は有楽町線護国寺駅から徒歩７分<br>４．専門分野<br>　　乳幼児教育学、保育学<br><br>[仕事内容(業務内容、担当科目等)]<br>主な担当科目<br>（学　部）生活科学部人間生活学科発達臨床心理学講座における講義、実習、及び卒業論文指導（「児童学概論」、「保育臨床実習」、「卒業論文」など）<br>　　　　　幼稚園教員養成に関わる科目の担当（保育内容の指導法、教育実習（幼稚園）、教職実践演習（幼稚園）、教科に関する科目など）<br>（大学院）博士前期課程人間発達科学専攻　保育・児童学コースにおける講義、演習、及び修士論文の研究指導又は研究指導補助（「保育者養成論論特論」、「保育学演習」など）<br><br>職務内容<br>(1)専門分野における教育・研究及び社会貢献<br>(2)大学における管理運営業務<br><br>[勤務地住所等]<br>〒112-8610　<br>東京都文京区大塚２丁目１番１号<br>国立大学法人　お茶の水女子大学<br><br>[募集人員]<br>1名<br>助教<br><br>[採用予定日]<br>平成２７年１０月１日以降、着任可能な最も早い日。任用期間は、手続き完了日から5年。<br>（任期途中でテニュア審査を実施する。）<br><br></p></div>","研究分野":"社会科学","            小分類":"教育学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,任期5年（任期途中でテニュア審査を実施する。）","勤務地":"関東 -,東京都","応募資格":"(1)博士の学位を有する方、またはそれと同等以上の経験・能力を有すると認められる方(2)乳幼児教育学・保育学に関する教育（補助を含む）及び研究の経験と実績を有する方(3)幼稚園教員養成に意欲を持っている方(4)認定こども園における教育に関する研究に意欲を持っている方(5)乳幼児教育、子育て支援の実践実績があることが望ましい(6)本学における乳幼児教育学・保育学の教育と研究の国際化に寄与できる方※なお、採用日の前に本学と雇用契約があった者については、本学任期付職員規程第３～４条の規定により、直近の有期雇用契約終了日から、契約のない期間が一定以上経過していない場合は雇用を制限することがある。","待遇":"就業時間　　　８：３０～１７：１５（月曜日～金曜日）を基本とする裁量労働制とする。（上記時間は休憩時間６０分を含む）休日・休暇　　国立大学法人お茶の水女子大学職員勤務時間、休暇等に関する規程による。              休日：原則として、土曜日、日曜日、国民の祝日及び年末年始（12月29日～1月3日）ただし、業務の都合上、上記休日を勤務日として勤務することがある。　　　　　　　休暇：年次有給休暇、病気休暇、特別休暇給与　　　　　本学規定（年俸制適用教員の就業に関する規則）に基づき支給する。（基本年俸を12月で割った額を毎月支給）　　　　　　　税金及び福利厚生費（雇用保険料、共済組合掛金）の自己負担分を控除する。手当　　　　　本学規定（年俸制適用教員の就業に関する規則）に基づき、通勤手当、入試業務手当及び超過勤務手当を支給する。なお、期末・勤勉手当の支給はなし。（ただし、通勤距離が２㎞未満の場合は、通勤手当を支給しない。また、採用日が月の中途の場合、通勤手当は翌月から支給する。）退職手当　　　なし。加入保険　　　労災、雇用保険、文部科学省共済組合に加入する。","募集期間":"2015年07月06日 必着,最終日午後4時必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1)履歴書（写真貼付、押印、学歴・職歴・資格免許等・受賞歴・所属学会・住所・E-mailアドレス等を明記のこと）(2)研究業績一覧（論文（審査の有無別）、著書、招待講演、学会発表、その他に分類すること）(3)主要な論文、著書等の別刷り又は写し（博士論文または修士論文を含むこと。５点以内。業績一覧中に○印を付すこと）(4)これまでの教育実績、学会における活動実績、及び社会貢献の一覧(5)これまでの研究概要、及び着任後の研究計画（認定こども園における教育に関する研究を含む）（合わせて2,000字程度）(6) 7.応募資格(5)にかかる実践実績（ある場合）の概要（1,000字程度）(7)本学で行おうとする教育（幼稚園教員養成を含む）に関する抱負、及び女子大学に教員として就職することへの抱負（合わせて2,000字程度）(8)本学における乳幼児教育学・保育学の教育と研究の国際化への貢献についての抱負（1,000字程度）(9)これまでの研究費獲得状況(10)学位記の写し、又は修了証明書若しくは学位授与証明書(11)２名の方からの推薦状(12)返信用葉書（書類受理通知用、宛先明記のこと）なお、(3)､(10)､(11)、(12)以外は、書式を原則A4判に統一すること。提出先　〒112-8610　東京都文京区大塚２丁目１番１号国立大学法人お茶の水女子大学長　室　伏　きみ子　宛[選考内容(選考方法、採否の決定)、結果通知方法](1)第１次選考　書類審査　選考結果は、本人宛に郵送にて通知します。(2)第２次選考　第１次選考合格者に対してのみ面接審査（平成２７年８月上旬を予定）実施日時等は、第１次選考合格者に、第１次選考結果と併せて通知します。なお、面接等に係る旅費、宿泊費等は応募者の負担とします。最終的な選考結果は、本人宛に郵送にて通知いたします。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要お茶の水女子大学基幹研究院人間科学系　教授　浜口　順子Tel:03-5978-5826　　E-mail：takeuchi.hamaguchi.junko@ocha.ac.jpお問い合わせは、原則、電子メールでお願いいたします。","添付書類":"1.乳幼児教育学公募.docx","備考":"封筒表面に「乳幼児教育学　教員応募書類在中」と朱記し、提出書類一式を書留又は簡易書留で郵送（宅配便も可）のこと。　応募書類は、本公募の用途に限り使用し、提出いただいた個人情報は正当な理由なしに第三者へ提供することは一切ありません。　なお、応募書類は返却いたしません。選考終了後、大学が責任を持って廃棄しますので御了承下さい。ただし、応募書類の返却を希望する場合は、必ず、返送用封筒（切手等貼付、返送宛先明記）を同封して下さい。","Web応募":"不可"}}