{"time":"2015-05-13 00:00:00 +0900","subject":"任期制職員の公募（宇宙教育推進室長）","period":"NA:2015-05-29:NA","place":["神奈川県"],"place_en":["Kanagawa"],"genre":"社会科学:数物系科学:その他","institution":"国立研究開発法人宇宙航空研究開発機構","title":"教授相当","id":"D115050234","data":{"データ番号":"D115050234","公開開始日":"2015年05月13日","更新日":"2015年05月13日","求人件名":"任期制職員の公募（宇宙教育推進室長）","機関名":"国立研究開発法人宇宙航空研究開発機構","部署名":"宇宙教育推進室","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.jaxa.jp/about/employ/invitation_j.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>ＪＡＸＡの宇宙教育は、「宇宙航空」を教育の素材として教育現場で活用することにより、子どもたちの「好奇心」、「冒険心」、「匠の心」そして「授業内容の理解力」や「科学的課題解決能力」を育ませることに貢献することを目的としています。<br>宇宙教育推進室は、宇宙教育センターとして発足してから約10年、これまでも各地の指導者の方々や関係機関との連携により事業を実施してきました。<br>今後、日本全体の青少年教育や理数教育の活性化へのさらなる貢献を視野に、指導者の方々や関係機関とのより一層の連携強化を図り、「宇宙航空」を教育の素材として利用してくださる方々の目線に立った事業を展開していきたいと考えています。<br>今回は宇宙教育事業の着実な推進と更なる発展のため、青少年教育や理数教育に関連する情報の発信・組織連携・運営等の経験・能力を有し、既存の枠にとらわれない発想力と実行力で、宇宙教育事業の発展に尽力していただける方を公募します。<br><br><br>[仕事内容(業務内容、担当科目等)]<br>JAXAにおける宇宙教育事業の責任者として、以下業務を統括していただきます。<br>　　<br>宇宙航空を教育活動の素材として活用することにより、教育現場の指導者・関係者等との連携を推進するとともに、理数教育を中心としたオール・ジャパンの視点での青少年教育を支援し、またこれらの活動に必要な国内外に向けた分かり易い情報発信や教材開発等を行い、宇宙教育事業を通じた新たな価値の創出を図る。<br><br><br>[勤務地住所等]<br>神奈川県相模原市中央区由野台３－１－１<br>宇宙航空研究開発機構　相模原キャンパス<br>業務上必要な出張（国内、海外）を命じられることがあります。<br><br>[募集人員]<br>１名<br><br>[着任時期]<br>平成２７年８月１日を予定（個別に相談の上、決定します）<br></p></div>","研究分野":"社会科学:数物系科学:その他","            小分類":"全て","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期あり）,平成２８年３月３１日まで（ただし、年度毎の評価を行った上で、当初採用日から通算して原則３年以内の契約更新可能。さらに特別の事情により理事長が特に必要と認める場合には、当初採用日から５年を上限とし、その範囲内で契約更新可能）","勤務地":"関東 -,神奈川県","応募資格":"(1)　日本全体の青少年教育や理数教育に発展に貢献したいというマインドを持つ方(2)　学校教育や社会教育、科学技術、広報に関する業務経験年数を5年以上有すること。さらに当該業務に関する幅広い情報発信の知識・経験を有することが望ましい。(3)　組織やチームの長としてのマネジメント経験を有することが望ましい(4)　英語TOEIC700点相当(5)　ＪＡＸＡは男女共同参画を推進しています（ http://stage.tksc.jaxa.jp/geoffice/ ）。男女共同参画社会基本法の趣旨に則り、教育、社会貢献等の業績および人物の評価において、同等と認められた場合には女性を優先します。","待遇":"機構の規程によります。http://www.jaxa.jp/about/disclosure/data/ninki.pdfhttp://www.jaxa.jp/about/disclosure/data/k_23_1.pdf給与：能力、経験等を考慮の上、機構の規程により決定休暇：完全週休2日制（土日、祝祭日）、年次有給休暇（最大年20日）、年末年始休暇（12/29～1/3）勤務時間（原則）：9：30～17：45（昼休み45分含む）加入保険等：雇用保険・労災保険・健康保険・厚生年金等その他：通勤手当支給あり。賞与・昇給なし。退職金支給なし","募集期間":"2015年05月29日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]＜提出書類＞・履歴書・職務経歴書・自己PR、JAXAでの仕事への抱負（様式自由、A4サイズ2枚程度）＜郵送方法＞封筒の表に『招聘職員一般公募応募書類在中』と朱書きした上で、必ず配達記録郵便または簡易書留郵便にて、下記の宛先に郵送してください。〒101-8008 東京都千代田区神田駿河台4-6　御茶ノ水ソラシティ国立研究開発法人宇宙航空研究開発機構 人事部　招聘職員採用事務局係なお、応募書類は返却いたしません。[選考内容(選考方法、採否の決定)、結果通知方法]（STEP1）　書類選考（書類選考の結果通知は6月8日前後の予定）（STEP2）　書類選考通過者を対象に面接選考（面接日は6月15日～19日の予定）（STEP３）　結果通知、内定・入社手続き（面接選考の結果通知は6月22日以降の予定）[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要国立研究開発法人宇宙航空研究開発機構 人事部人事課　任期制職員採用担当電話：　０３－５２８９－３６４０ （平日９：３０～１７：３０まで）Email：　morohoshi.daiju＠jaxa.jp*迷惑メール防止のため、＠が全角になっていますので、半角にしてお送り下さい。*メールでのお問い合わせの場合、件名に【招聘職員採用】と入れてください。＜個人情報の利用目的について＞宇宙航空研究開発機構の職員一般公募に関連して提供された個人情報については、採用選考の目的に限って利用し、選考終了後は、選考を通過した方の情報を除き全ての個人情報を責任を持って破棄いたします。","備考":"契約更新の判断にあたり毎年度評価を行います。選考に際し発生する交通費・宿泊費については、当機構は負担しません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}