{"time":"2015-05-02 00:00:00 +0900","subject":"総合地球環境学研究所　研究高度化支援センター　計測・分析部門　センター研究推進支援員","period":"NA:2015-05-22:NA","place":["京都府"],"place_en":["Kyoto"],"genre":"環境学:数物系科学:生物学","institution":"人間文化研究機構総合地球環境学研究所","title":"研究・教育補助者相当","id":"D115050047","data":{"データ番号":"D115050047","公開開始日":"2015年05月02日","更新日":"2015年05月02日","求人件名":"総合地球環境学研究所　研究高度化支援センター　計測・分析部門　センター研究推進支援員","機関名":"人間文化研究機構総合地球環境学研究所","機関または部署":"http://www.chikyu.ac.jp","部署名":"研究高度化支援センター　計測・分析部門","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">計測分析部門では、地球研に設置されている安定同位体比質量分析装置をはじめとする共通機器やセンター機器を用いて、分析の実施や分析法を開発する同位体環境学共同研究事業を実施している。本公募では、実験施設全体の維持管理や機器分析の支援を行うと共に、自身でも上記事業に積極的に関わることで、所内外の研究者と地球環境研究の基盤となる共同研究を推進・展開することに意慾的な人材を募集する。</p></div>","研究分野":"環境学:数物系科学:生物学","            小分類":"基礎生物学","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"非常勤（任期あり）,月～金のフルタイム勤務ですが、当研究所では期間有りの採用者に対しては「非常勤」と表記いたしますのでご了承願います。","勤務地":"近畿 -,京都府","応募資格":"①修士の学位を有する者と同等の能力を有し、自ら研究を遂行する能力があると認められる者②地球環境研究に幅広い関心を持ち、室内実験や化学分析等の経験があること③同位体環境学共同研究事業の遂行に関する専門的な能力を有することが望ましい","待遇":"①日給 13,000円②諸手当：本研究所支給基準に基づき、通勤手当、住居手当および超過勤務手当を支給（その他の諸手当・賞与・退職手当等の支給はなし）③週5日（土・日曜、祝日、年末年始を除く）始業8時30分、終業17時（12時15分から13時まで休憩）を基本とする裁量労働制④採用決定後、できるだけ早い時期から平成28年3月31日まで。（雇用期間満了後、更新する場合あり。ただし最長は平成31年3月31日まで）⑤社会保険：健康保険、厚生年金保険、雇用保険に加入","募集期間":"2015年05月22日 必着,17時必着","応募・選考・結果通知・連絡先":"[提出書類]①履歴書（写真貼付、様式は任意）②研究業績リスト　(共著による論文、刊行物等については、共著者等を全て記入してください。様式は任意）③研究業績資料　(主要な論文、刊行物等を3点程度提出してください）④職務内容に関するこれまでの研究等の経験と実績（上記の応募条件を満たすことも含めて記載して下さい。2000字程度、英文の場合はA4版用紙2枚以内、様式は任意）⑤職務内容への抱負（2000字程度、英文の場合はA4版用紙2枚以内、様式は任意）⑥応募者について意見を述べられる方２名の氏名と連絡先　（電話、Fax及びE-mailアドレス）※上記の提出書類はA4版横書きとし、それぞれ別様式として各様に氏名を記入してください。なお、提出いただいた書類は原則返却しませんが、③の研究業績資料について特に返却の希望がある場合には、②研究業績リスト末尾にその旨明記していただければ返却いたします。※ご提出いただいた書類は採用審査資料としてのみ使用します。正当な理由なく第三者への開示、譲渡および貸与することは一切ありません。[選考内容(選考方法、採否の決定)、結果通知方法]提出書類により審査します。書類審査の結果によって、必要に応じて面接を6月上旬に実施します。なお、面接を実施した場合、旅費などは当方では準備いたしませんので、ご承知おきください。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] 〒603-8047　京都市北区上賀茂本山457番地4総合地球環境学研究所　研究高度化支援センター計測分析部門（陀安一郎部門長）TEL ：075-707-2380E-mail：ichirotayasu＊chikyu.ac.jp　(＊を@に変えて下さい)※封筒に「研究推進支援員  応募書類在中」と朱書きのこと","Web応募":"不可"}}