{"time":"2015-03-26 00:00:00 +0900","subject":"Research Scientist (Systems-Network Administrator) in RIKEN Brain Science Institute Laboratory for Marmoset Neural Architecture","period":"NA:2016-03-25:Application will be closed when the position is filled.","place":["埼玉県"],"place_en":["Saitama"],"genre":"情報学:情報学:情報学","institution":"国立研究開発法人理化学研究所","title":"研究員・ポスドク相当","id":"D115030875","data":{"データ番号":"D115030875","公開開始日":"2015年03月26日","更新日":"2015年03月26日","求人件名":"Research Scientist (Systems-Network Administrator) in RIKEN Brain Science Institute Laboratory for Marmoset Neural Architecture","機関名":"国立研究開発法人理化学研究所","部署名":"Laboratory for Marmoset Neural Architecture","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.brain.riken.jp/jp/careers/20150324_h_okano_r2.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[Laboratory]<br>Laboratory for Marmoset Neural Architecture (Laboratory Head: Hideyuki Okano)<br><br>[Research Field]<br>The Marmoset Brain Architecture Project, a collaborative effort between professors Partha P Mitra (CSHL) and Hideyuki Okano (Riken BSI) aims to obtain a mesoscale connectivity map of the whole marmoset brain, using methods that have been previously successfully applied in the mouse http://mouse.brainarchitecture.org. This ambitious project will be the first time such a comprehensive mapping attempt has been made for a primate brain, using tracer injections placed on a systematic grid, followed by histological processing, and digital imaging of the entire brain at light microscope resolution. The data set will be subjected to computational neuroanatomical analysis.<br><br>[Job title and Job description]<br>1 Research Scientist (Systems-Network Administrator)<br><br>We are looking for an experienced data, storage, and network engineer to design and manage the infrastructure to support large data sets for the ongoing neuroscientific research projects. The ideal candidate will also be able to support an infrastructure for high performance computing and web-based delivery of large files and scientific data. <br><br>Responsibilities:<br>Manage and maintain large distributed solutions for data access, storage, and backup.<br>Configure fibre and 10G network between individual computing devices and optimize system performance; over 4 TB of new image data will be generated daily.<br>Work with the research team to understand and meet requirements of the project for data access both on local and external networks.<br>Provide general support for hardware and/or software as needed in growing computing environment. Includes organizing large data sets, software tools, and web resources.<br>Deploy and optimize developed solutions and software and/or optimize performance.<br><br>[Work location]<br>RIKEN Brain Science Institute (2-1 Hirosawa, Wako, Saitama, Japan) is located in greater Tokyo area, about 30 min from the center of the city by train.<br><br>[Start of Employment]<br>Negotiable</p></div>","研究分野":"情報学:情報学:情報学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,埼玉県","応募資格":"Qualifications:Strong background in Enterprise Linux system administrationExperience configuring and troubleshooting distributed storage solutionsExperience with relational databases (mysql)Experience working with storage hardware including disk arrays, routers, and network switchesExperience working with large (150-400TB) and dynamic data storage needs and facilitating high speed access for computation and analysis.Ability to additionally support web infrastructure for project portal.Additional Qualifications:Experience with database design and managementProficiency in MATLAB, python, django, or shell scriptingExperience with OpenStack, or similar cloud solutions","待遇":"Full-time position with an annually renewable contract (maximum 5 years) based on evaluation.A new contract will not be entered into after the employee's assigned laboratory closes.Salary will be commensurate with qualifications and experience. Commuting and housing allowances will be provided. Social insurance will be applied. Mandatory membership in the RIKEN Mutual Benefit Society (RIKEN Kyosaikai).Day off includes public holidays, New Year's holidays (Dec. 29 - Jan 3), and RIKEN Foundation Day. These and other provisions are in accordance with RIKEN regulations.RIKEN is promoting a Gender Equity Program by taking various measures to create a workplace where both men and women are able to give full rein to their talents and abilities.http://www.riken.go.jp/en/careers/working-at-riken","募集期間":"2016年03月25日 必着,Application will be closed when the position is filled.","応募・選考・結果通知・連絡先":"[Application and required documents]1. Complete CV2. Statement describing reasons for wanting to join the lab3. Two letters of recommendation (including one from the current supervisor, If available) and contact information for the references.[Handling Personal Data]All private data sent to RIKEN in application for employment is handled in strict confidentiality, and such data is not utilized for any other purpose or disclosed to any third party. Application documents will not be returned. [Selection process]Selection will be made based on application screening and interviews.[Send application to]Postal Address: Laboratory for marmoset neural architecture2-1 Hirosawa Wako-shi Saitama, Japan 351-0198E-mail Address: 上記公募のURLをご参照下さい。","備考":"こちらの公募には日本語でのご案内はありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}