{"time":"2014-10-16 00:00:00 -0700","subject":"Professor, Associate Professor (International Economics, Asian Economy, World Economic Issues, English Language classes[2 or 3])","period":"2014-10-15:2014-12-21:NA","place":["山形県"],"place_en":["Yamagata"],"genre":"社会科学:総合人文社会","institution":"東北公益文科大学","title":"教授相当:准教授・常勤専任講師相当","id":"D114101299","data":{"データ番号":"D114101299","公開開始日":"2014年10月16日","更新日":"2014年10月16日","求人件名":"Professor, Associate Professor (International Economics, Asian Economy, World Economic Issues, English Language classes[2 or 3])","機関名":"東北公益文科大学","機関または部署":"http://www.koeki-u.ac.jp","部署名":"公益学部","機関種別":"私立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>The Faculty of Community Service and Science, Tohoku University of Community Service and Science, invites applications for a full-time faculty position at the Professor, Associate Professor level. We seek a qualified, committed, cooperative, enthusiastic scholar who is eager to train students to be ready for global careers. The successful applicant is expected to teach undergraduate courses, and at the graduate level.<br><br>[仕事内容(業務内容、担当科目等)]<br>1. International Economics (both at undergraduate and graduate school)<br>2. Asian Economy <br>3. World Economic Issues <br>4. English Language classes[2 or 3]<br><br>[勤務地住所等]<br>3-5-1 Iimoriyama, Sakata city, Yamagata prefecture, JAPAN<br><br>[募集人員]<br>1<br><br>[着任時期]<br>2015/4/01<br>,</div>","研究分野":"社会科学:総合人文社会","            小分類":"地域研究","職種":"\r\n            \r\n            教授相当\r\n            \r\n            :\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）,may be renewed every three years.","勤務地":"東北 -,山形県","応募資格":"1. Doctoral degree (preferred) or Master's degree in a relevant research field.2. A native English speaker or a person with equivalent English ability.3. Obligations to support the school administration and contribute to local community.4. Must live in Sakata city or the surrounding area.","待遇":"Salary scale, fringe benefits, and other conditions accord to the university's regulations.","募集期間":"2014年10月15日 ～,2014年12月21日 必着","応募・選考・結果通知・連絡先":"[Application method (including where to send documents)]1.Curriculum Vitae (with a photo attached, birth date, TEL, E-mail address for contact) 1 original and 3 copies.2.Research Achievements.(1)List of research achievements. (Publications should be classified as to books, articles, research notes, conference presentations) 4 copies.(2)3 major research works.(photocopies or offprints are accepted.)4 copies.(3)Statement of research history and prospects (1,000-2,000 words) 4 copies.3.Document about education career (charge subjects) 4 copies.4.Short essay about your educational methodology (one page of A4-size paper). 4 copies.5.Certificate of Graduation/Diploma(photocopies are accepted.)4 copies.+All the application materials, including the submitted publications, will not be returned.[Address for Submission]Prof. Hideo TamamotoDean, Faculty of Community Service and ScienceTohoku University of Community Service and Science3-5-1 Iimoriyama, Sakata, Yamagata prefecture 998-8580 JAPAN　 *Write 'Application form for Faculty Position: International Economics' on the envelope in red.　Send the application documents by registered mail.[Selection process (selection method and hiring decision), notification of result]1st screening:Document evaluation.2nd screening:Interview (applicants will be contacted directly).[Contact details (department, official position, name, e-mail address, and phone number of the responsible person)] *ImportantMr. ShirataTohoku University of Community Service and ScienceTEL:+81(234)41-1116E-mail:Kyomu@koeki-u.ac.jp (Please change capital letters into small ones!)","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}