{"time":"2014-10-22 00:00:00 -0700","subject":"准教授または講師の公募（英語学分野　英語学・英語教育）","period":"NA:2014-11-28:NA","place":["京都府"],"place_en":["Kyoto"],"genre":"人文学:人文学:人文学","institution":"京都府立大学","title":"准教授・常勤専任講師相当","id":"D114101543","data":{"データ番号":"D114101543","公開開始日":"2014年10月21日","更新日":"2014年10月22日","求人件名":"准教授または講師の公募（英語学分野　英語学・英語教育）","機関名":"京都府立大学","機関または部署":"http://www2.kpu.ac.jp/letters/ling_cult/index.html","部署名":"文学部欧米言語文化学科","機関種別":"公立大学","公募の":"http://www.kpu.ac.jp/contents_detail.php?co=new&frmId=4023","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>京都府立大学文学部欧米言語文化学科英語学分野において、下記の要領で専任教員を公募します。<br><br>[仕事内容(業務内容、担当科目等)]<br>１）本学・本学部および本学科の理念と目標に則った教育、研究、大学運営、地域貢献活動等<br><br>２）京都府立大学が連携して、新設される予定の国際京都学センター等を通じての国際交流・文化発信等<br><br>３）以下の科目の担当および学部・大学院の教育研究指導<br><br>主要担当予定科目：<br><br>学部：英語学演習、英語科教育法、英語学概論、アカデミックライティング、教養教育科目英語、新入生ゼミナール等<br><br>博士前期課程：英語学演習<br><br><br>[勤務地住所等]<br>京都市左京区下鴨半木町1-5<br><br>[募集人員]<br>1名<br>准教授または講師<br><br>[着任時期]<br>2015年04月01日<br><br>,</div>","研究分野":"人文学:人文学:人文学","            小分類":"言語学","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期なし）","勤務地":"近畿 -,京都府","応募資格":"１）英語学ならびに英語教育について、該博な知識と研究業績を有し、また、高度な英語運用能力を有すること。２）本学・本学部及び本学科の理念と目標を理解し、教育、研究、大学運営、地域貢献活動等に対して、意欲を有すること。３）京都府立大学が連携して、新設される予定の国際京都学センター等を通じて、国際交流・文化発信に貢献できる能力を有すること。４）博士の学位を有すること、またはそれと同等の研究業績を有すること。５）当該分野での業績があり、上記科目の担当が可能で、学部・大学院の教育および研究の指導ができること。６）教育・研究および大学運営に係わる職務に支障のないこと、かつ職務を遂行するのに十分な日本語能力を有すること。７）京都市内、または本学への通勤可能な地域に居住できること。","待遇":"京都府公立大学法人の定める諸規程による。","募集期間":"2014年11月28日 必着","応募・選考・結果通知・連絡先":"応募提出書類１）履歴書：氏名（ふりがな）、性別、生年月日、年齢、顔写真、連絡先（現住所、電話、E-mailアドレス等）、学歴（高校卒業時点から）、学位取得年次（対象となった著書もしくは論文題名を明記のこと）、職歴、教育・研究履歴、学会および社会における活動、賞罰、現在の職務状況等２）研究業績（査読の有無）・その他業績（学会報告、教育・社会活動、外部資金獲得など）のリスト　＊外国語での口頭発表がある場合にはそれを明記し、和文400字程度の報告・討議概要を添付すること。３）研究業績のうち、主要なものの抜刷または掲載誌・著書など（5点以内）　＊提出する5点の内に欧文のものがある場合、学位論文・著書には2000字程度、論文には400字程度の和文の概要を添付すること。４）今後の研究および教育に対する抱負（英文A4、各1枚程度）５）地域貢献に関して、京都にからめて専門領域から何ができるか具体的に記述（日本語または英文A4、１枚程度）　＊以上の提出書類についての書式は問わない。送付先および問い合わせ先　〒606-8522　京都市左京区下鴨半木町1-5　　　京都府立大学文学部　欧米言語文化学科教員人事調査委員会宛（封筒の表に「教員応募書類在中」と朱書し、書留で郵送のこと。提出書類は原則として返却しない。）Tel:　075-703-5117　Fax　075-703-5119E-mail:  eigogakukoubo@kpu.ac.jp　　　（問い合わせはなるべくメールでお願いします。）＊選考方法：応募書類により選考する。選考の過程で面接をおこなうことがある（旅費は支給しない）。","備考":"本学は男女共同参画を推進しています。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}