{"time":"2014-09-18 00:00:00 -0700","subject":"【募集】脳科学分野にかかる専門研究員（任期制）または研究補助員（任期制）","period":"2014-09-18:2014-10-30:適任者が見つかり次第、終了します。","place":["滋賀県"],"place_en":["Shiga"],"genre":"生物学:複合領域","institution":"立命館大学","title":"研究員・ポスドク相当:研究・教育補助者相当","id":"D114090722","data":{"データ番号":"D114090722","公開開始日":"2014年09月18日","更新日":"2014年09月18日","求人件名":"【募集】脳科学分野にかかる専門研究員（任期制）または研究補助員（任期制）","機関名":"立命館大学","機関または部署":"http://www.ritsumei.ac.jp/research/center/","部署名":"立命館総合科学技術研究機構","機関種別":"私立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>脳の機能は膨大な数の神経細胞が形成するネットワークによって担われています。神経細胞は互いにシナプスを介して連絡しネットワークを形成しています。シナプスの形成・成熟・維持は、発達期における脳の構築においてもっとも重要な段階であるとともに、記憶・学習といった脳の高次機能および精神遅滞や自閉症などの精神疾患にも深く関係していることがわかってきました。<br>　脳科学研究室では、網羅的プロテオミクスによるシナプス形成分子探索と培養細胞を用いたシナプス形成解析にin vivo機能解析系を組み合わせることにより、脳シナプス形成の分子機構解明を目指します。詳しくは仕事内容に記載の論文を参照して下さい。<br><br>[仕事内容(業務内容、担当科目等)]<br>Uemura, T., Lee, S., Yasumura, M., Takeuchi, T., Yoshida, T., Ra, M., Taguchi, R., Sakimura, K. and Mishina, M. (2010) Trans-synaptic interaction of GluRδ2 and neurexin through Cbln1 mediates synapse formation in the cerebellum. Cell 141, 1068-1079.<br><br>Yoshida, T., Yasumura, M., Uemura, T., Lee, S., Ra, M., Taguchi, R., Iwakura, Y. and Mishina, M. (2011) IL1RAPL1 associated with mental retardation and autism mediates synapse formation by trans-synaptic interaction with PTPδ. J. Neurosci. 31, 13485–13499.<br><br>Yoshida, T., Shiroshima, T., Lee, S., Yasumura, M., Uemura, T., Chen, X., Iwakura, T. and Mishina, M. (2012) Neuronal isoform of an essential subunit of receptors for interleukin-1 family cytokines organizes synaptogensis in the brain. J. Neurosci. 32, 2588-2600.<br><br>Lee, S., Uemura, T., Yoshida, T. and Mishina, M. (2012) GluRδ2 assembles four neurexins into trans-synaptic triad to trigger synapse formation. J. Neurosci. 32, 4688-4701.<br><br>Mishina, M., Uemura, T., Yasumura, M. and Yoshida, T. (2012) Molecular mechanism of parallel fiber-Purkinje cell synapse formation. Front. Neural Circuits 6, 90 (E-pub).<br><br><br>[勤務地住所等]<br>滋賀県草津市野路東１－１－１<br>立命館大学びわこ・くさつキャンパス<br><br>[募集人員]<br>1名<br>専門研究員または研究補助員<br><br>[着任時期]<br>2014年 10月以降随時。採用決定の１ヶ月後くらいから雇用可能<br>,</div>","研究分野":"生物学:複合領域","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            :\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）,年度毎に更新の審査あり","勤務地":"近畿 -,滋賀県","応募資格":"脳科学に関心、意欲があり、積極的に研究に取り組める方。","待遇":"常勤、任期制（更新可能）※募集する職種により給与は異なりますが、立命館大学研究員規程、補助研究員任用規定に基づいて決定。日本私立学校振興・共済事業団および雇用保険に加入。その他、勤務条件は任用契約にて定めます。","募集期間":"2014年09月18日 ～,2014年10月30日 必着,適任者が見つかり次第、終了します。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1)履歴書（写真貼付、学歴は高等学校卒業以降、職歴、賞罰、連絡先・電子メールアドレス明記)(3)これまでの研究経験の概要（主要論文別刷等を別添として添付することは可能、A4で2ページ以内、様式自由）応募書類はe-mailあるいは郵送でお送り下さい。問合せは、e-mailでお願いします。[選考内容(選考方法、採否の決定)、結果通知方法]書類審査後に面接にて選考します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要立命館大学総合科学技術研究機構　教授 三品昌美E-MAIL: mmishina＊fc.ritsumei.ac.jp（「＊」を「@」に変えてください）TEL: 077-599-4304","備考":"応募に際してご提供いただいた個人情報は、本学の規程に従って適切に管理し、採用選考の目的以外には使用いたしません。また、選考終了後、責任をもって速やかに処分いたします。","Web応募":"不可"}}