{"time":"2014-10-16 00:00:00 -0700","subject":"チームリーダー募集（セルロース生産研究チーム）","period":"NA:2014-10-31:NA","place":["神奈川県"],"place_en":["Kanagawa"],"genre":"生物学:生物学","institution":"独立行政法人理化学研究所","title":"教授相当","id":"D114101304","data":{"データ番号":"D114101304","公開開始日":"2014年10月16日","更新日":"2014年10月16日","求人件名":"チームリーダー募集（セルロース生産研究チーム）","機関名":"独立行政法人理化学研究所","部署名":"環境資源科学研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20141010/","求人内容":"<div class=\"margin-01\">[募集研究室]<br>環境資源科学研究センター バイオマス工学連携部門 セルロース生産研究チーム <br>(チームリーダー: 出村 拓 ) <br><br>[研究室の概要]<br>環境資源科学研究センター バイオマス工学連携部門は、植物バイオマスの効率的生産から、植物バイオマスを原料とした化成品材料及び燃料等の革新的なプロセスの確立、高機能なバイオプラスチックの創生等に関する目的型基礎研究を進め、産業界とともに我が国の環境・エネルギー分野における産業基盤構造の転換に貢献することを目的としています。<br>本部門のコア研究チームである「セルロース生産研究チーム」は、セルロースなど草本系、木本系バイオマスの量的・質的な生産性を向上させたスーパー植物の研究開発が目的です。モデル植物を用いた遺伝子探索を進め、遺伝子組換えによってバイオマス植物の高生産性、環境ストレス耐性などの有用形質を付与し、得られた遺伝子組換え植物についての有用性の検証を、国内外の大学、研究機関との連携で実施します。<br>バイオマス工学連携部門所属の他の研究リーダーに関する詳細な情報は上記公募のURLよりホームページの情報をご覧下さい。 <br><br>[募集職種及び募集人数、職務内容]<br>募集職種・人数：　チームリーダー、1名<br>※チームリーダーは、チームを統括する。 <br><br>職務内容：<br>バイオマス工学連携部門の研究戦略を理解し、環境資源科学研究センターの他の研究室との協調を持って、セルロース生産研究チームが目的とする研究課題を遂行する。加えて、チームリーダーとして、研究員に対する指導・助言を行うとともに、研究員等をまとめ、研究チームの円滑な運用、さらには環境資源科学研究センターの運営に貢献する。<br> <br>[勤務地]<br>事業所：　独立行政法人理化学研究所 環境資源科学研究センター <br>所在地：　神奈川県横浜市鶴見区末広町1-7-22 <br><br>[着任時期]<br>2015年4月1日</div>","研究分野":"生物学:生物学","            小分類":"生物科学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,神奈川県","応募資格":"博士号取得者。セルロース生産研究チームが目的とする研究課題を遂行するために相応しい知識と経験を有していること。さらに研究チームをリードし、研究員等を指導するのに必要な能力を有していること。","待遇":"契約期間：単年度契約の任期制職員。契約期間は、着任日から平成28年3月31日までです。契約期間終了後は、評価により、当研究所が必要と認め、双方合意に至った場合に、雇用契約を締結することがあります。必要性の有無は、能力、契約満了時の業務量等に基づき判断します。 但し、チームリーダーとしての再契約の上限は平成30年3月31日までとします。 給与は、経験、能力、実績に応じた年俸制で、通勤手当、住宅手当の支給及び社会保険の適用あり。理研共済会(互助組織)に入会(理研共済会規約による)いただきます。休日は、土日、祝日、年末年始(12月29日～1月3日)、当研究所設立記念日。その他、当研究所規程によります。 ※日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象、科学研究費補助金の申請資格有り。※外部研究費(科研費等)の申請資格があります。","募集期間":"2014年10月31日 必着","応募・選考・結果通知・連絡先":"[応募方法]提出書類：1.履歴書(写真貼付、メールアドレスを必ず記載)2.研究業績一覧(原著、総説、著書、学会発表、その他に分けて記載)3.主要論文　(5編。業績リストに添付した論文に○印をつけ、別刷り(PDFで可)1部を添付) 4.現在までの研究成果と今後の抱負(A4用紙2ページ以内)5.科学研究費補助金などの競争的外部資金の取得状況(代表・分担を記載)6.外部からの推薦書状(2通) うち少なくとも1通は外国籍研究者(海外)からの推薦状として下さい。　※宛名は「環境資源科学研究センター長」として下さい。 7.学位授与証明書(学位記のコピーも可)※封筒表に「環境資源科学研究センター セルロース生産研究チーム チームリーダー応募書類在中」と必ず朱書きのこと [選考方法]書類審査後、書類審査通過者に対して面接等を実施します。 [問合せ先・書類送付先]問い合わせ先：　問い合わせについてはメールでのみ受付。件名の冒頭に「[バイオマス工学連携部門応募]」と記載。 　Email: bmep-recruitment_2011[at]riken.jp　※[at]は@に置き換えてください。 書類提出先：　〒351-0198　埼玉県和光市広沢2-1　独立行政法人理化学研究所　連携推進部 横断プログラム推進室 バイオマス工学連携部門採用担当","備考":"個人情報の取扱について： ※提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。 ※これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。また、応募書類は返却しませんのでご了承下さい。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}