{"time":"2014-07-29 00:00:00 -0700","subject":"准教授の公募（市民工学）","period":"NA:2014-10-30:応募書類は2014年10月30日までに必着のこと","place":["兵庫県"],"place_en":["Hyōgo"],"genre":"工学","institution":"神戸大学","title":"准教授・常勤専任講師相当","id":"D114071558","data":{"データ番号":"D114071558","公開開始日":"2014年07月29日","更新日":"2014年07月29日","求人件名":"准教授の公募（市民工学）","機関名":"神戸大学","機関または部署":"http://www.shimin.eng.kobe-u.ac.jp","部署名":"工学研究科市民工学専攻","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br><br><br>[仕事内容(業務内容、担当科目等)]<br>大規模地震災害に対してレジリエントな生活空間を構築するために，市民工学的視点に立った工学研究を行う．特に，神戸大学に隣接する理研計算科学研究機構が有するスーパーコンピュータ「京」を活用した液状化等の地盤災害に対する先端解析的研究を行う．もって，神戸大学大学院工学研究科が掲げるミッション「計算科学・計算機科学の融合」と協調・調和しながら，ミッション「都市安全工学」の一層の進展に寄与する．<br>さらに，工学部市民工学科および大学院工学研究科市民工学専攻の教室運営に携わり，関連専門科目および全学，自然科学系，工学系の共通科目を担当する．工学部市民工学科における卒業研究および大学院工学研究科市民工学専攻博士課程前期課程および後期課程における学生の研究指導を行う．<br><br><br>[勤務地住所等]<br>神戸市灘区六甲台町<br><br>[募集人員]<br>1名<br>准教授<br><br>[着任時期]<br>2015年04月01日<br>2015年4月1日以降のできるだけ早い時期<br>,</div>","研究分野":"工学","            小分類":"土木工学","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期なし）","勤務地":"近畿 -,兵庫県","応募資格":"（１）学位：博士またはPh.Dの学位を有する方（２）教育研究領域と求められる資質：(ア)専門性：「京」計算機を活用した自然災害の大規模シミュレーションに積極的に寄与できる液状化・変形・変状等の地盤応答シミュレーション技術の基礎を有し，地盤力学・地盤解析学の分野において優れた教育研究資質を有すること．(イ)国際性：神戸大学のミッション（工学）「都市安全工学」を国際的な学術分野として確立し，もって神戸大学の国際的なプレゼンスの強化に積極的に寄与できる資質を有すること．(ウ)企画能力・協調性：教育研究に関する企画能力と教室内外の他者との協調性・親和性を有し，特に，理研計算科学研究機構などの他の研究機関や神戸大学大学院システム情報学研究科などの他の研究分野の研究者らと協働・協調しながら，オープンな形でプロジェクトを企画立案し，実施できる資質を有すること．(エ)社会貢献：神戸大学ビジョン2015に掲げる社会貢献に積極的に寄与できる資質を有すること．","待遇":"本学の規定による","募集期間":"2014年10月30日 必着,応募書類は2014年10月30日までに必着のこと","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（１）履歴書：学歴，職歴，研究活動歴，国内および国際学会活動歴，社会活動歴，受賞歴，その他の特記事項（特許など）に分けて記載すること．（２）研究業績リスト：「著書」，「査読付き論文」，「解説・総説」，「国際会議などのプロシーディングス論文」，「大学・研究機関などの紀要・報告」，「国際会議などにおける招待講演」，「その他の学術講演など」に分けて記載すること．（３）主要論文3編の別刷（コピー可）．（４）過去5年間に獲得した競争的資金（科学研究費など）のリストただし，代表／分担の別を明記し，分担の場合にはその分担内容を記載してください．（５）着任後の教育に関する抱負，研究に関する抱負ただし，求められている仕事内容の主旨に沿った抱負を述べてください．（６）応募者について意見が伺える方 2 名の氏名と連絡先（E-mail を含む)．〒657－8501　神戸市灘区六甲台町１－１神戸大学大学院工学研究科市民工学専攻専攻長　藤田 一郎書留郵便とし，封筒の表に「准教授（市民工学）応募書類在中」と朱書きしてください．応募書類は原則として返却しません．[選考内容(選考方法、採否の決定)、結果通知方法]書類選考の後，必要に応じて面接を行います．なお，旅費の支給は行いませんのでご了承ください．[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒657−8501　神戸市灘区六甲台町１−１ 神戸大学大学院工学研究科市民工学専攻専攻長　藤田 一郎電話：078(803)6439，e-mail：ifujita＠kobe-u.ac.jp書留郵便とし，封筒の表に「准教授（市民工学）応募書類在中」と朱書きしてください．応募書類は原則として返却しません．","備考":"神戸大学は，男女共同参画基本法の趣旨に則り，女性の方々の積極的な応募を歓迎します．","Web応募":"不可"}}