{"time":"2014-10-24 00:00:00 -0700","subject":"英語担当　助教の公募","period":"2014-10-23:2014-11-19:日本時間17:00締め切り","place":["福岡県"],"place_en":["Fukuoka"],"genre":"人文学","institution":"九州大学","title":"助教相当","id":"D114101836","data":{"データ番号":"D114101836","公開開始日":"2014年10月24日","更新日":"2014年10月24日","求人件名":"英語担当　助教の公募","機関名":"九州大学","機関または部署":"www.flc.kyushu-u.ac.jp","部署名":"大学院言語文化研究院","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　九州大学大学院言語文化研究院は、世界各国・各地域の文化について言語を基軸として総合的かつ科学的に研究する研究者の集団です。所属教員は地球社会統合科学府・人間環境学府・経済学府等の学府において大学院教育に携わり、さらに今後新設される学部や大学院学府に貢献していく計画です。<br>　また、本研究院は九州大学の基幹教育・言語文化（外国語）教育の実質的責任部局であり、外国語科目の教授およびカリキュラム開発・運営において中心的な役割を果たしています。<br>　本研究院の中期目標に掲げる「言語と文化の研究を基盤にした新しい知の拠点」となるために、国際的に活躍できる人材を求めています。外国語としての英語教育（EFL）カリキュラム開発および運営に積極的に貢献するとともに、関連分野の研究において国際的に活躍できる教員を公募します。<br><br>[仕事内容(業務内容、担当科目等)]<br>　仕事内容は准教授・専任講師に準じ、以下を含みます。<br>（１）言語情報学部門言語情報学講座における研究<br>（２）基幹教育言語文化科目英語および関連科目の担当 週5コマ程度<br>（３）（２）の科目を実施するための企画・運営・調整等に関わる諸業務<br>（４）学内の委員会等大学の運営にかかわる業務<br>（５）将来的には関連する大学院や学部において授業担当および学生指導の可能性があります。<br><br>[勤務地住所等]<br>〒819-0395 福岡市西区元岡744<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年4月1日</div>","研究分野":"人文学","            小分類":"言語学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期なし）","勤務地":"九州・沖縄 -,福岡県","応募資格":"次の条件をすべて満たしていること（１）言語学または関連分野において博士号を有する。（２）高度な英語運用能力を持ち、英語で授業ができる。（３）日本語および英語を用いて学内業務を行うことができる。（４）大学において英語科目の担当経験（非常勤講師を含む）がある。（５）E-learning教材開発、運用についての能力と経験がある。","待遇":"（１）待遇は「国立大学法人九州大学職員給与規程」に基づきます。（２）九州大学では、男女共同参画社会基本法（平成11年法律78号）の精神に則り、教員の採用を行っています。","募集期間":"2014年10月23日 ～,2014年11月19日 必着,日本時間17:00締め切り","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]以下の５項目の書類をすべてPDFファイルの形式で１枚のCD-Rに保存し、下記に送ってください。（1）履歴書添付ファイルの様式を使用。所属学会およびその役職を含む。連絡先として、住所、電話、電子メール、照会先（推薦者）連絡先、を明記。（2）博士号取得を証明する書類学位記の写しなど。（3）業績書添付ファイルの様式を使用。「教育業績」については、担当科目に加えE-Learning教材作成・カリキュラム開発・運営等の業績があれば記述する。「研究業績」については、著書、論文、学会発表、その他に分け、年代順に並べる。単著・共著および論文については審査の有無を明記する。その他の社会貢献活動などがある場合は別に列挙する。（4）主要業績3点主要な業績3点。英語で書かれた論文が含まれることが望ましい。（5）教育・研究へ抱負英語教育および自身の研究活動に関する抱負を（A）英語1000語以内及び（B）日本語1500字以内でA4サイズに記入したもの（必ず英語、日本語で提出する）。CD-R送付先〒819-0395 福岡市西区元岡744番地九州大学大学院言語文化研究院長　太田一昭（庶務係電話092-802-5782　FAX-5791）注（１）表に「英語担当助教公募書類」と明記し、書留等配達記録が残る方法で送付してください。（２）提出されたCD-Rは、返却しません。（３）提出された情報は、本選考にかかる目的のために使用し、本目的以外には使用しません。[選考内容(選考方法、採否の決定)、結果通知方法]（１）提出書類に基づいて選考し、複数名の候補者への面接を行う場合があります。（２）面接にかかる交通費や滞在費等は応募者の自己負担とします。（３）選考結果は電子メールで本人にお知らせします。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要郵便番号819-0395 福岡市西区元岡744番地九州大学大学院言語文化研究院言語環境学部門　教授　井上奈良彦電子メール　inouen@flc.kyushu-u.ac.jp（連絡はできるだけ電子メールでお願いします）電話　092-802-5747（研究室直通）FAX　092-802-5791（言語文化研究院井上宛と明記）","添付書類":"1.履歴書様式（日本語）.docx,2.研究教育業績目録様式（日本語）.docx","Web応募":"不可"}}