{"time":"2014-10-21 00:00:00 -0700","subject":"基礎資料調査系准教授(考古学)公募","period":"NA:2014-11-17:NA","place":["京都府"],"place_en":["Kyoto"],"genre":"人文学","institution":"京都大学","title":"准教授・常勤専任講師相当","id":"D114101535","data":{"データ番号":"D114101535","公開開始日":"2014年10月21日","更新日":"2014年10月21日","求人件名":"基礎資料調査系准教授(考古学)公募","機関名":"京都大学","機関または部署":"http://www.museum.kyoto-u.ac.jp/","部署名":"総合博物館　事務室","機関種別":"国立大学","公募の":"http://www.kyoto-u.ac.jp/ja/about/acceptance/other/teacher","求人内容":"<div class=\"margin-01\">職種：准教授<br><br>募集人員：1名<br><br>所属および勤務場所：総合博物館基礎資料調査系（京都大学総合博物館）<br><br>専門分野：考古学<br><br>職務内容: ・専門分野・博物館活動における研究<br>・総合博物館文系分野の学術標本資料の収集・維持・管理業務<br>・研究・教育への利活用サービス業務<br>・学芸員資格取得のための講義・実習担当等の教育<br>・総合博物館および京都大学の研究成果に基づく情報発信（展示の主担等）、社会連携等<br><br>採用予定日：平成27年4月1日ないし、その後なるべく早い時期<br>,</div>","研究分野":"人文学","            小分類":"史学","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期なし）","勤務地":"近畿 -,京都府","応募資格":"応募資格：次の条件のすべてを満たすこと（１）専門分野における博士の学位を有するか、同等の能力を有すること（２）専門分野において学術標本資料に基づく研究に優れた業績を上げ、優れた能力、見識、熱意を有すること（３）専門分野のみならず、広く文系資料（総合博物館には約50万点収蔵）の維持管理、利活用、情報発信業務等に優れた能力を持ち積極的に関与すること。（４）真の意味での総合博物館の実現をするため、総合博物館内はもとより学内諸分野との間の連携を、分野横断的に企画・調整し、我慢強く実行できる能力と情熱を有すること（５）全学共通科目、博物館学芸員資格取得のための講義・実習等の教育に能力と熱意を有するとともに、ひろく社会連携関連業務にも積極的に取り組み貢献できること（６）国内はもとより、東アジア地域をはじめとする海外の大学博物館とも密接な国際的連携を図り、大学博物館の理念の深化と実践活動のさらなる活性化に熱意と誠意をもって寄与できる能力と意欲を有すること","待遇":"勤務形態：常勤（任期なし）、専門業務型裁量労働制（1日7時間45分相当）休日＝土・日曜日、祝日、年末年始、創立記念日、夏季一斉休業日社会保険：文部科学省共済組合、雇用保険、労災保険に加入給与・手当等：本学支給基準に基づき支給","募集期間":"2014年11月17日 必着","応募・選考・結果通知・連絡先":"提出書類：以下の書類を各５部提出すること。主たる研究業績5編以外は、全てA4判で提出すること。（１）履歴書（高校卒業以降の学歴・職歴を記載。電話番号・電子メールアドレス、所属学会等も記入のこと）（２）研究業績一覧（著書、論文、特許、その他に分け、発表順に記載。査読の有無を明記のこと。出版予定のものには、出版社等の承諾書等を添えること）（３）主たる研究業績5編(抜き刷り・コピー可)｡各編に1,000字程度の要旨を付すこと（４）総合博物館における研究・教育、総合博物館の業務および博物館の将来像の構築についての抱負（3,000字程度）（５）科学研究費補助金等の競争的資金の獲得状況（６）応募者について照会可能な方2名の氏名、連絡先、メールアドレス。＊提出書類は、封筒の表に「基礎資料調査系准教授応募（考古学）」と朱書きのうえ、持参または簡易書留で郵送のこと。郵送先：606-8501 京都市左京区吉田本町　京都大学総合博物館提出期限：１１月１７日(月)　必着審査方法：提出書類に基づいて選考します。選考の過程で面接をおこなうことがあります。その際の交通費・滞在費等は応募者の自己負担とします。選考結果は、協議員会最終決定後に通知します。問い合わせ先：京都大学総合博物館　大野照文　E-mail: 880museum＊mail2.adm.kyoto-u.ac.jp・問い合わせは、電子メールによるものに限ります。(＊を@に変換してください)男女共同参画：京都大学は男女共同参画を推進しています。性別に関係なく積極的な応募を期待します。そ　の　他：応募書類は返却しません。書類は、採用審査のみに使用します。正当な理由なく第三者への開示、譲渡お呼び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}