{"time":"2014-10-24 00:00:00 -0700","subject":"京都大学原子炉実験所　放射線生命医科学研究本部　放射線医学物理学研究分野 教授の公募","period":"NA:2014-12-12:午後5時まで受付","place":["大阪府"],"place_en":["Osaka"],"genre":"医歯薬学","institution":"京都大学","title":"教授相当","id":"D114101797","data":{"データ番号":"D114101797","公開開始日":"2014年10月24日","更新日":"2014年10月24日","求人件名":"京都大学原子炉実験所　放射線生命医科学研究本部　放射線医学物理学研究分野 教授の公募","機関名":"京都大学","機関または部署":"http://www.rri.kyoto-u.ac.jp./","部署名":"原子炉実験所","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">　当実験所は、原子炉による実験及びこれに関連する研究を目的として設置され、共同利用・共同研究拠点として設置された研究所であり、原子炉基礎科学、粒子線物質科学及び放射線生命医科学の３つの研究本部（３研究部門（１９研究部門・１客員分野）、２研究センター）を構成し研究を推進しています。主な施設として、研究用原子炉（KUR）の利用を進めるとともに、加速器駆動システムの基礎研究を柱に展開を図ることにしています。<br>　<br>　今回の募集は、放射線生命医科学研究本部・放射線生命科学研究部門・放射線医学物理学研究分野の教授として当該分野の研究と教育を推進するとともに、当実験所の重要研究課題である原子炉中性子と加速器中性子を用いた『癌のホウ素中性子捕捉療法（BNCT）』における医学物理学的な業務を統括・管理し、実験所の発展に積極的に尽力する熱意と意欲を持ち、共同研究・共同利用拠点としての活動にも貢献できる人材を募るものです。<br><br>【職務の内容】<br>放射線医学物理学に関する研究および教育＊を遂行する。加えて、原子炉および加速器を用いたホウ素中性子捕捉療法において、医学物理学分野に関連する業務を統括・管理し、共同利用および共同研究を推進する。<br><br>＊：京都大学大学院工学研究科原子核工学専攻（協力講座）を担当する予定<br><br>【勤務地】<br>〒590-0494　大阪府泉南郡熊取町朝代西二丁目  <br><br>【募集人員】<br>1名<br><br>【着任時期】<br>採用決定後なるべく早い時期<br>,</div>","研究分野":"医歯薬学","            小分類":"境界医学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期なし）","勤務地":"近畿 -,大阪府","応募資格":"特に無し","待遇":"勤務形態：専門業務型裁量労働制（週38時間45分相当、1日7時間45分相当）休日：土・日曜日、祝日、年末年始（12月29日～1月3日）、創立記念日および夏季休業日給与・手当等：本学支給基準に基づき支給社会保険：文部科学省共済組合、雇用保険および労災保険に加入","募集期間":"2014年12月12日 必着,午後5時まで受付","応募・選考・結果通知・連絡先":"【応募方法】本人による直接応募の場合1. 履歴書（市販されている通常規格の用紙を使用のこと。）2. 研究歴及び実務歴の概要並びに研究業績（業績一覧（1.原著論文、2.総説、著書、3.特許、4. 国内外の学会・シンポジウム等での招待講演、5. 国内外学会での発表（過去5年間）について2014年度から年代をさかのぼって記載すること。原著論文のうち応募者が第一著者あるいは責任著者の論文には○を付けること。特に重要と思われる論文5編については、和文の簡単な内容説明を付して各6部添付（コピー可）のこと。））3. 着任後における研究構想および抱負4. 研究歴や実務歴について照会可能な方若干名についての氏名・連絡先5. その他参考となる事項（各種研究助成金取得状況、学術関連・学内外委員活動歴など）6. 推薦状（自薦の場合は不要）第三者による推薦の場合1.推薦状　推薦を受けた場合、人事選考委員会から被推薦者に対しその旨連絡し、必要書類を提出してい  ただきます。【提出先】〒 590-0494　大阪府泉南郡熊取町朝代西二丁目 京都大学原子炉実験所　総務掛気付 人事選考委員会TEL:072(451)2310（「放射線生命医科学研究本部　教授応募関係書類」と表記（朱書）し、郵送の場合は書留にすること。）【選考】運営委員会、協議員会における選考の上、採否が決定次第、本人宛に通知します。なお、選考の途中で必要に応じてヒアリングを行うことがありますのでご承知ください。【問い合わせ先】放射線生命医科学研究本部長 増永慎一郎TEL：072(451)2406e-mail:smasuna＊rri.kyoto-u.ac.jp（＊を@に変えてください）","備考":"・男女共同参画京都大学は男女共同参画を推進しています。多数の女性研究者の積極的な応募を期待します。・原子炉実験所の研究組織と所属教員名、研究内容等については、実験所ホームページ(http://www.rri.kyoto-u.ac.jp/)を参照してください。","Web応募":"不可"}}