{"time":"2014-10-09 00:00:00 -0700","subject":"千葉大学 都市環境工学領域 准教授公募","period":"2014-09-01:2014-11-14:NA","place":["千葉県"],"place_en":["Chiba"],"genre":"工学:工学:環境学","institution":"千葉大学","title":"准教授・常勤専任講師相当","id":"D114090025","data":{"データ番号":"D114090025","公開開始日":"2014年09月02日","更新日":"2014年10月09日","求人件名":"千葉大学 都市環境工学領域 准教授公募","機関名":"千葉大学","機関または部署":"http://www.tu.chiba-u.ac.jp/","部署名":"大学院工学研究科 建築・都市科学専攻 都市環境システムコース","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>都市環境システムコースは、都市に関わるさまざまなニーズや課題を抽出し、総合工学を駆使してニーズの実現や課題の解決をはかることを教育と研究の目的としています。そのために当コースは都市全体の計画を担う都市空間計画、防災や都市インフラを専門とする都市基盤工学、都市のエネルギーやリサイクルを専門とする都市環境工学、都市の情報通信を専門とする都市情報工学の４つの教育研究領域から構成されています。今回は都市環境工学教育研究領域を担当する准教授の募集を行います。<br><br>[仕事内容(業務内容、担当科目等)]<br>（１）大学院工学研究科建築・都市科学専攻都市環境システムコースの都市環境工学関連授業科目(環境エネルギーシステム学 他)<br>（２）工学部都市環境システム学科の都市環境工学関連専門科目(環境プロセス工学 他)、関連教養科目<br>（３）卒業研究指導、および大学院博士前期課程ならびに博士後期課程の研究指導<br>＊技術シーズに立脚したエネルギーやリサイクルに関する研究実績と深い専門性を持つとともに、都市の抱えるさまざまなニーズや課題を抽出して研究テーマ化していく企画創造力、さらにそれらの実現のために多くの専門家や非専門家を巻き込んでいくことのできるリーダーシップを持つことが望ましい。<br><br>[勤務地住所等]<br>千葉市稲毛区弥生町1-33<br><br>[募集人員]<br>1名<br>准教授<br><br>[着任時期]<br>2015年04月01日<br>2015年4月1日以降なるべく早い時期<br>,</div>","研究分野":"工学:工学:環境学","            小分類":"全て","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期なし）","勤務地":"関東 -,千葉県","応募資格":"（１）博士の学位を有すること。（２）技術シーズに立脚した創・省エネルギー技術、リサイクル技術、環境共生技術等のいずれかに関する研究実績と深い専門性を持つこと。（３）都市の抱えるさまざまなニーズや課題を抽出して新たな研究テーマをたちあげるための企画創造力を有すること。（４）都市のニーズの実現や課題の解決のために、多くの専門家や非専門家を巻き込んでいく能力を持つこと。（５）社会人対応のために、平日夜間・土曜の講義等を担当できること。（６）上記分野の学部ならびに大学院での研究教育指導を担当できる方。","待遇":"本コース・学科では、社会人対応のために、平日夜間・土曜の講義等を担当いただく場合があります。","募集期間":"2014年09月01日 ～,2014年11月14日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]以下の書類の形式は自由。紙媒体の書類と、PDF化したファイルを電子媒体に収めたものを提出すること。（１）履歴書（写真添付、学歴は高等学校卒業以上、職歴、受賞歴、社会活動（学会活動等での役職も含めて）、電子メールアドレスも記入のこと）（２）研究業績リスト（学術雑誌掲載論文、国際会議論文、招待講演、口頭発表、著書、総説・解説、特許等に分類。受賞論文等についてはその旨、論文については査読ありなしを記載。）（３）競争的研究資金、外部研究資金の獲得実績（代表・分担の区別も記載）と今後の獲得計画（４）別刷り（コピー可），主要原著論文5編以内、総説・解説2編以内（５）教育に関する実績ならびに着任後の抱負（学生に技術的な専門性とともに、企画創造力、リーダーシップ等を身につけさせるための教育方法に関して詳述ください。必要に応じて図表を用いても結構です。任意形式でＡ4 用紙2 ページ程度）（６）研究に関する実績 (現在行っている研究の内容とチーム構成、その中での応募者の役割並びに研究の展開に関する方法・特色等を詳述ください。必要に応じて図表を用いても結構です。任意形式でＡ4用紙2ページ程度)（７）着任後の研究構想（都市の将来像を俯瞰する中から都市環境工学領域に関連するニーズや課題を抽出し、その実現のための構想を詳述ください。必要に応じて図表を用いても結構です。任意形式でＡ4用紙2ページ程度)（８）推薦状または本人の所見を伺える方3名程度の氏名、所属、連絡先応募書類送付先　〒263-8522千葉市稲毛区弥生町1-33　千葉大学大学院工研究科建築・都市科学専攻都市環境システムコース　事務室（封筒に「都市環境システムコース教員公募書類在中」と朱書し、簡易書留で送付すること、紙媒体応募書類に加えて応募書類をPDF化したファイルを電子媒体に収めたものを同封のこと）＊当研究科では、個人情報保護の観点から、応募書類は次のとおり取り扱いますので、あらかじめご了承ください。（１）提出書類は選考以外の目的には使用しない。（２）提出書類返却の希望のない書類は、選考後適正に廃棄する。（なお、提出書類返却を希望する場合は、返却先を書いた封筒（切手を貼付のこと）を同封のこと。）[選考内容(選考方法、採否の決定)、結果通知方法]（１）審査の過程で面接および口頭による研究内容の発表をお願いすることがありますが、旅費は支給できませんのであらかじめご了承願います。（２）審査の状況により主要研究業績以外の研究業績やその他の書類を提出願うことがあります。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要千葉大学 大学院工学研究科 建築・都市科学専攻 都市環境システムコース 都市環境工学領域主任小倉 裕直電子メールアドレス hiro_ogura@faculty.chiba-u.jpTEL: 043-290-3506","備考":"本研究科および本コースの概要につきましては、下記のURLをご参照ください。http://www.eng.chiba-u.ac.jp/http://www.tu.chiba-u.ac.jp/","Web応募":"不可"}}