{"time":"2014-10-25 00:00:00 -0700","subject":"研究員募集（集積バイオデバイス研究ユニット）","period":"NA:2015-10-24:ポストが埋まり次第締め切り","place":["大阪府"],"place_en":["Osaka"],"genre":"総合理工:工学:生物学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当","id":"D114101885","data":{"データ番号":"D114101885","公開開始日":"2014年10月25日","更新日":"2014年10月25日","求人件名":"研究員募集（集積バイオデバイス研究ユニット）","機関名":"独立行政法人理化学研究所","部署名":"生命システム研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20141022/","求人内容":"<div class=\"margin-01\">[募集研究室]<br>生命システム研究センター　細胞デザインコア　合成生物学研究グループ　集積バイオデバイス研究ユニット <br>(ユニットリーダー: 田中 陽 ) <br><br>[研究室の概要]<br>集積バイオデバイス研究ユニットは、物理的・化学的に非常に安定で、化学合成や検出にも非常に適した材料であるガラスの微細加工技術(MEMS)・微小流体制御技術を基盤としたマイクロ・ナノデバイスを開発することにより、細胞バイオ実験の集積化・次世代化を推進するとともに、究極的には一細胞・一分子ごとの個別の操作を可能とし、次世代生化学実験のプラットフォームを構築することを目指しています。また、細胞や組織そのものを、微細流路・構造を用いてデザインおよびモデリングすること、ならびに細胞や組織の特異的な機能を用いた新原理のデバイスを創成することを独自のターゲットとし、センターの使命である「全細胞モデリング」を軸とした新たな集積バイオデバイス工学を開拓・展開していくことを目的としております。本ユニットの属する細胞デザインコアは若手の様々な分野の専門家が在籍し、生命システムの再構築という同一目的のために同じ場所で各分野の専門知識を持ち寄って協力して研究を進めていることが特徴であり、分子生物学・個体発生学・遺伝子合成化学・タンパク質合成工学など多様なバックグラウンドをもつ研究者と自然に交流・共同研究ができる環境にあります。<br>詳細は上記公募のURLより理研ホームページを参照のこと。 <br><br>[募集職種、募集人数及び職務内容]<br>募集職種・人数：　研究員、1名 <br><br>職務内容：<br>マイクロチップを基本としたバイオ実験の集積化・次世代化に関連する研究を、他の研究員等と協力して自律的に実施していただきます。研究の具体的内容および職種は候補者の経験や特性等も考慮し、相談の上決定させていただきます。<br> <br>[勤務地]<br>事業所名及び住所:　生命システム研究センター　大阪府吹田市山田丘 1<br>※2014年度末に、研究室所在地が神戸から大阪大学吹田キャンパス内に移動になる見込みです。 <br><br>[着任時期]<br>2015年4月1日以降〔相談に応じます〕</div>","研究分野":"総合理工:工学:生物学","            小分類":"生物科学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"近畿 -,大阪府","応募資格":"学歴：博士号取得もしくは取得見込み 経験： MEMS(NEMS)・μTASなどマイクロ・ナノ微細加工に関する分野あるいは関連分野である機械工学、流体工学、細胞生物学、分析化学、高分子化学(表面化学)などのバックグラウンドを有し、細胞や個体など様々なレベルでの生命システムの設計・再構築の研究に興味をもっていただける方。新たな技術を柔軟に学び、取り入れ、また新規に創り出す意欲のある方、また責任をもって自身の独立したテーマを進めつつ、周囲の研究者との共同研究も積極的に展開できる方を歓迎いたします。","待遇":"単年度契約の任期制職員で、評価によりプロジェクト終了まで更新可能。給与は、経験、能力、実績に応じた年俸制で、通勤手当、住宅手当の支給有り。社会保険の適用有り。理研共済会(互助組織)に入会(理研共済会規約による)。休日は、土日、祝日、年末年始(12/29-1/3)、当研究所設立記念日。その他、当研究所規程による。 ※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。※日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象、科学研究費補助金の申請資格有り","募集期間":"2015年10月24日 必着,ポストが埋まり次第締め切り","応募・選考・結果通知・連絡先":"[応募方法]提出書類： 1.履歴書(研究歴、写真、メールアドレス付き)、研究業績リスト(主要論文の別刷を添付) 2.推薦状2通(現職の所属長から推薦状をもらうのが困難な場合は、第三者による推薦書) 3.これまでの研究概要(A4で1枚) 4.志望動機と今後の抱負を含めた自己アピール(A4で1枚) ※なお、応募書類は返却いたしませんのでご了承下さい。 [選考方法]書類選考の後面接(これまでの研究と今後の研究計画のプレゼンテーション、ディスカッションおよび面談)。 [問合せ先・書類送付先]研究内容に関する問い合わせ：　細胞デザインコア　集積バイオデバイス研究ユニット　ユニットリーダー　田中陽　Email: yo.tanaka[at]riken.jp　又はTel: 078-306-3357　※[at]は@に置き換えてください。 書類送付先：　〒650-0047　神戸市中央区港島南町2-2-3　独立行政法人理化学研究所　神戸事業所　人事課　採用担当者宛　Tel: 078-306-3021　封書に「生命システム研究センター　集積バイオデバイス研究ユニット(研究員)応募書類在中」と朱書き願います。","備考":"個人情報：提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}