{"time":"2014-10-24 00:00:00 -0700","subject":"国際保健、公衆衛生学、疫学、保健医療統計学 教員募集","period":"2014-10-22:2014-11-28:NA","place":["千葉県"],"place_en":["Chiba"],"genre":"医歯薬学","institution":"国際医療福祉大学","title":"教授相当:准教授・常勤専任講師相当","id":"D114101734","data":{"データ番号":"D114101734","公開開始日":"2014年10月24日","更新日":"2014年10月24日","求人件名":"国際保健、公衆衛生学、疫学、保健医療統計学 教員募集","機関名":"国際医療福祉大学","機関または部署":"http://www.iuhw.ac.jp","部署名":"成田保健医療学部（仮称）または成田看護学部（仮称）","機関種別":"私立大学","公募の":"http://www.iuhw.ac.jp/employ/index.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>※平成28年4月開設予定（平成27年3月申請予定）<br>※正式採用にあたっては、当該学部・学科の設置が文部科学省から認可されることが前提条件となります。<br><br>国際医療福祉大学は、栃木県大田原市に平成7年4月、多彩な医療福祉専門職の育成とその地位向上を目指し、病気や障害を持つ人も健常な人も、お互いを認め合い尊重し合う「共に生きる社会」の実現を建学の精神とし、日本で最初の医療福祉分野の総合大学として開学しました。<br> 開学時は大田原キャンパスの保健学部（現在の保健医療学部）5学科でしたが、現在では医療福祉学部、薬学部、小田原保健医療学部、福岡看護学部、福岡保健医療学部の6学部の下に16学科をもつ規模となり、平成11年4月に開設した大学院も、現在は各学部に基礎を置く修士課程と博士課程を有し、大学院生を含むと約6,700人が学ぶ大学となりました。なお本学学生の国家試験合格率と就職率は、例年全国トップクラスの結果を誇っており、今までに送り出した約14,000名もの卒業生が医療現場で活躍しております。<br><br>本学の基本理念は、「人間中心の大学」「社会に開かれた大学」「国際性を目指した大学」であり、「人格形成」「専門性」「学際性」「情報科学技術」「国際性」「自由な発想」「新しい大学運営」という7つの教育理念のもと、優れた人間性を兼ね備え「チーム医療・チームケア」に貢献できる専門性の高い人材育成につながる教育を目指して参りました。<br> 関連臨床実習施設として、大学附属病院（国際医療福祉大学病院、国際医療福祉大学塩谷病院、国際医療福祉大学三田病院、国際医療福祉大学熱海病院）の他に、栃木県大田原キャンパスの大学構内に障害者支援施設、リハビリテーション施設、特別養護老人ホーム、栃木県で唯一の情緒障害児短期治療施設、アジア有数の言語聴覚センター併設の大学クリニックなどの医療福祉施設等があり、「チーム医療・チームケア」を実践できる充実した臨床実習体制がしっかりと構築されております。<br><br>本学ではかねてより国際人としていかなる国の人々とも伸び伸びと協働できる医療人の育成を目指し、学生の海外研修（ベトナム、中国、オーストラリア、台湾、韓国、タイなど）や海外の協定校との交流活動を活発に行ってきました。また、優れた専門性を持つ教員を海外へ派遣し国際協力援助活動を行い、さらには現地の研究機関と国際シンポジウムを開催するなど国際活動を積極的に展開して参りました。<br> 現在開設準備中の千葉県成田市の新キャンパスでは、国際空港のある「成田」という地の利をいかし、国内外の患者様に対し最先端で高度な医療サービスを提供できる専門職、そして将来的には国籍を越えたチーム医療を実践していく専門職になっていく学生たちにふさわしい高等教育を提供できる場にしていきたいと考えております。成田新キャンパスの開設予定は平成28年4月となっておりますが、これらの趣旨に賛同くださり共にご尽力いただける方がいらっしゃいましたら、甚だ早目ではございますが今般の教員募集にご応募頂ければ幸いです。<br><br><br>[仕事内容(業務内容、担当科目等)]<br>教育・研究<br><br>[勤務地住所等]<br>千葉県成田市（京成電鉄本線「公津の杜」駅前）<br><br>[募集人員]<br>募集職位：教授、准教授、講師<br>人数：若干名<br><br>[着任時期]<br>2016年04月01日<br>着任時期については応相談<br>,</div>","研究分野":"医歯薬学","            小分類":"社会医学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            :\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）,週5日勤務","勤務地":"関東 -,千葉県","応募資格":"1.博士もしくは修士の学位を有する者、またはこれと同等の能力を有する者2.大学における教育歴を有する者3.勤務地近郊に居住可能な者4.外国語（英語等）ができれば尚可。","待遇":"本学規定による","募集期間":"2014年10月22日 ～,2014年11月28日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]１）応募エントリーシート　　　（別紙様式0号）２）履歴書　　　　　　　　　　（別紙様式1号）３）研究業績書　　　　　　　　（別紙様式2号）４）教授、准教授については主要な論文の別刷3編以上５）教育・研究に関する抱負　　（Ａ4用紙1枚程度）６）推薦書　　　　　　　　　　（添えることが望ましい）※履歴書、教育研究業績書の様式については、本学ホームページ（http://www.iuhw.ac.jp/employ/index.html） からダウンロードの上、作成してください。[選考内容(選考方法、採否の決定)、結果通知方法]書類審査後、通過者に面接を行う[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒107-0062　東京都港区南青山1-24-1　アミティ乃木坂学校法人国際医療福祉大学　教員人事係　TEL：03-3475-5078E-mail：narita2016@iuhw.ac.jp","備考":"※封筒に「教員応募書類在中」と朱書きし、書留等でお送りください。なお、応募書類は返却いたしません。※応募いただいた個人情報は、本教員選考以外には使用いたしません。","Web応募":"不可"}}