{"time":"2014-10-15 00:00:00 -0700","subject":"学芸員の公募（地学担当及び生物担当）","period":"NA:2014-11-06:NA","place":["鳥取県"],"place_en":["Tottori"],"genre":"数物系科学:生物学:農学","institution":"鳥取県立博物館","title":"学芸員","id":"D114100537","data":{"データ番号":"D114100537","公開開始日":"2014年10月15日","更新日":"2014年10月15日","求人件名":"学芸員の公募（地学担当及び生物担当）","機関名":"鳥取県立博物館","機関または部署":"http://www.pref.tottori.jp/museum/","機関種別":"公設試験研究機関・地方自治体等","公募の":"http://www.pref.tottori.lg.jp/177944.htm","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br><br><br>[仕事内容(業務内容、担当科目等)]<br>学芸員（地学担当）：地形・地質及び古生物等に関する資料の収集・保管、調査研究、展示、及び教育普及業務等又は県が推進する山陰海岸ジオパークに関する業務<br><br>学芸員（生物担当）：県立博物館が推進する生物（海洋生物を含む。以下同じ。）に関する資料の収集・保管、調査研究、展示及び教育普及業務等に従事する。<br><br><br>[勤務地住所等]<br>鳥取県立博物館又は知事部局（山陰海岸ジオパーク担当課等）<br><br>[募集人員]<br>２名<br><br>[着任時期]<br>平成２７年４月１日<br><br>,</div>","研究分野":"数物系科学:生物学:農学","            小分類":"全て","職種":"\r\n            \r\n            学芸員\r\n            \r\n            ","":"学芸員","勤務形態":"常勤（任期なし）","勤務地":"中国 -,鳥取県","応募資格":"（１）大学又は大学院で次のいずれかの担当に応じた分野を専攻して卒業（修了）又は平成27年3月31日までに卒業（修了）見込みであること　　ア　地学担当：地形・地質、古生物に関する分野　　イ　生物担当：生物に関する分野（２）昭和50年4月2日以降に生まれた人。（３）日本国籍を有しない人については、活動に制限のない在留の資格を取得している人又は平成27年3月31日までにこの資格を取得する見込みの人に限り受験できます。（４）地方公務員法第16条に該当する人（次のいずれかに該当する人）は受験できません。成年被後見人、被保佐人（準禁治産者を含む。）禁錮以上の刑に処せられ、その執行を終わるまで又はその執行を受けることがなくなるまでの者鳥取県職員として懲戒免職の処分を受け、その処分の日から２年を経過しない者日本国憲法又はその下に成立した政府を暴力で破壊することを主張する政党その他の団体を結成し、又はこれに加入した者","待遇":"（１）採用時期採用は、原則として平成２７年４月１日の予定です。（２）給与ア 学芸員資格を保有する場合の平成２６年４月１日現在における初任給（月額）は次のとおりです。178,500円（大学卒）200,000円（大学院修士課程修了）なお、一定の職歴等がある人については、その経歴に応じて所定の金額が加算されます。昇給は、原則として毎年１回行われます。例） 大学卒 採用前に民間等で同種の職務経験が4年ある方 214,900円〃 8年ある方 243,500円大学院修士課程修了 〃 4年ある方 235,300円〃 8年ある方 259,400円このほか、扶養手当、住居手当、通勤手当、期末手当、勤勉手当、時間外勤務手当などの諸手当がそれぞれの条件に応じて支給されます。採用時までに給与改定があった場合は、それによります。イ 学芸員資格の保有が無い場合の平成２６年４月１日現在における初任給（月額）は次のとおりです。172,400円（大学卒）189,800円（大学院修士課程修了）なお、一定の職歴等がある人については、その経歴に応じて所定の金額が加算されます。昇給は、原則として毎年１回行われます。例） 大学卒 採用前に民間等で同種の職務経験が4年ある方 199,600円〃 8年ある方 216,900円大学院修士課程修了 〃 4年ある方 211,300円〃 8年ある方 226,200円このほか、扶養手当、住居手当、通勤手当、期末手当、勤勉手当、時間外勤務手当などの諸手当がそれぞれの条件に応じて支給されます。採用時までに給与改定があった場合は、それによります。","募集期間":"2014年11月06日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]■提出書類等①申込書１部「受験申込書記載要領」をよく読んで、受験申込書に必要事項を記入の上、提出してください。②連絡用封筒１通（受験票送付用）82円切手を貼り、郵便番号、送付先住所、宛名を明記した封筒〔長形３号（12.0㎝×23.5㎝）〕を提出してください。③論文（論文審査用）「論文作成要領」に基づき、論文を作成し、提出してください。※提出された書類は、一切お返しできませんのでご了承ください。なお、個人情報  は他への利用はいたしません。■申 込 先鳥取県教育委員会事務局教育総務課〒680-8570 鳥取市東町一丁目271 鳥取県庁第２庁舎５階 電話：(0857)26-7578〔持参により申し込む場合〕提出書類を作成の上、上記の鳥取県教育委員会事務局教育総務課へご持参ください。〔郵便又は信書便により申し込む場合〕上記の宛先へ送付してください。※封筒の表に赤字で「学芸員受験」と書いてください。※郵便で申し込む場合は、特定記録によるのが確実です。（郵便局又は信書便事業者で交付される受領証等は、受験票が届くまで大切に保管しておいてください。）■選考第一次試験：論文審査◎「論文作成要領」に基づき作成された論文を審査します。◎論文は受験申込書と同時に提出してください。第二次試験：論文試験及び人物試験平成２６年１２月５日（金）（予定）〔試験会場〕鳥取県庁第３４会議室（鳥取市東町１丁目２７１：第２庁舎４階）論文試験：鳥取県立博物館職員として必要な識見、思考力、表現力などの能力についての筆記試験人物試験：個別面接による人物及び専門的知識についての口述試験■合格発表第１次試験合格者発表 平成２６年１１月２１日（金）（予定）最終合格者発表平成２６年１２月１９日（金）（予定）合格者の受験番号を鳥取県教育委員会のホームページに掲載するとともに、受験者全員に合否を通知します。■合格者の決定（１）第１次試験第１次試験の合格者は、論文審査の得点の高い順に決定します。なお、得点には一定の基準があり、この基準に満たない場合は、得点の高低に関わらず不合格とします。（２）最終合格者第１次試験の得点に関わらず、第２次試験の合計得点の高い順に決定します。なお、各試験の得点にはそれぞれ一定の基準があり、この基準に満たない場合は、試験の合計得点にかかわらず不合格とします。また、試験の結果によっては、合格者がない場合及び補欠合格を行う場合があります。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要お問い合わせ先　鳥取県教育委員会事務局教育総務課〒680-8570 鳥取市東町一丁目271 鳥取県庁第２庁舎５階電話 (0857)26-7578 インターネット http://www.pref.tottori.lg.jp/kyouiku/","添付書類":"1.募集要項.pdf,2.受験申込書.pdf,3.論文作成要領.pdf","Web応募":"不可"}}