{"time":"2014-10-08 00:00:00 -0700","subject":"学術研究員の公募 (九州大学マス・フォア・インダストリ研究所)","period":"2014-10-08:2015-01-05:NA","place":["福岡県"],"place_en":["Fukuoka"],"genre":"複合領域:工学:情報学","institution":"九州大学","title":"研究員・ポスドク相当","id":"D114100770","data":{"データ番号":"D114100770","公開開始日":"2014年10月08日","更新日":"2014年10月08日","求人件名":"学術研究員の公募 (九州大学マス・フォア・インダストリ研究所)","機関名":"九州大学","機関または部署":"http://www.imi.kyushu-u.ac.jp","部署名":"マス・フォア・インダストリ研究所","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>九州大学マス・フォア・インダストリ研究所（略称：IMI）は，多様な数学研究を基礎におくアジア初の産業数学の研究所として，平成23年4月1日に創設されました．<br>マス・フォア・インダストリ(Mathematics for Industry，略称MI)とは，純粋・応用数学を流動性・汎用性をもつ形に融合再編しつつ産業界からの要請に応えようとすることで生まれる，未来技術の創出基盤となる数学の新研究領域です。<br>IMIは，数学テクノロジー先端研究部門，応用理論研究部門，基礎理論研究部門の3部門に加えて，理論のアルゴリズム化とソフトウェアとしての実装・公開を行う数学理論先進ソフトウェア開発室，および，企業との共同研究を円滑に推進するために「連携推進・技術相談窓口」を設置した，アジアで初めての産業技術に関わる数学研究の拠点です． <br><br>[仕事内容(業務内容、担当科目等)]<br>九州大学共進化社会システム創成拠点は、本拠点の運営・マネジメントを担当する「拠点運営統括ユニット」、研究開発を担当する「ヒト／モノのモビリティ」、「エネルギーモビリティ」、「情報モビリティ」、「CPS-MPユニット」「イノベーションユニット」「TMSサテライト」｢EMSサテライト｣の計7つの研究ユニットで構成されます。共進化社会システムを創成するために、ヒト／モノ・エネルギー・情報のモビリティを実現するための基盤的な技術を確立すると共に、現代数学を駆使したマス・フォア・インダストリ(MI)のアプローチに基づく新しいイノベーション手法を活用し、エネルギー・情報(ICT)関連の革新的技術とその経済的評価システムを統合することで次世代の基盤ネットワークシステムを構築します。またこの様な革新的なシステムやインフラ、サービスを国内のみならず世界の都市に社会実装することにより、既存の社会的な制約やインフラの制約から脱却して、自由に移動と流通が行える活気あるイノベーティブな社会を地球規模で創造します。また科学技術イノベーション(STI)政策の手法を加えることで社会システムから経済政策・法規を含めた社会全体の改革を推進します。<br><br>九州大学共進化社会システム創成拠点の HP<br>http://coi.kyushu-u.ac.jp/<br>参考資料<br>http://www.jst.go.jp/coi/sympo/data/v3_4.pdf<br><br>採用者の方には上記のイノベーションユニット(IMI 担当)において以下の研究等に携わっていただきます。<br>１：各種センサーによるビッグデータ及びオープンデータの活用方法の提案<br>２：都市OS におけるグラフ探索及び数理最適化ライブラリを用いた大規模グラフ処理システムの構築と評価<br>３：計算機サーバの管理業務<br><br><br><br>[勤務地住所等]<br>〒819-0395<br>福岡市西区元岡744番地<br>九州大学マス・フォア・インダストリ研究所<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年4月1日までに着任できること。早期の着任も可。<br>,</div>","研究分野":"複合領域:工学:情報学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,１年単位の契約で最大３年","勤務地":"九州・沖縄 -,福岡県","応募資格":"１．博士号取得者（採用時までに取得見込みを含む）２．上記の仕事内容に非常に意欲的であり、関係者とのコミュニケーションが十分できる方３. 計算機に関する能力（プログラミング、数値実験、各種ツールの使用、基本的な設定管理など）","待遇":"任期：１年ごとの審査により更新（最大３年）給与・待遇：九州大学の規定や支給基準に基づき、能力・経歴により決定","募集期間":"2014年10月08日 ～,2015年01月05日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（１）履歴書（写真貼付）（２）研究業績リスト（論文、招待講演、受賞等）（３）主要な研究業績の説明および上記の仕事内容に対する抱負（４）応募者について問い合わせることのできる方３名以上の氏名、所属、連絡先。（５）主要な学術論文別刷り５編以内（コピー可）以下の連絡先まで郵送下さい。応募書類は返却致しませんが、選考終了後に廃棄致します。[選考内容(選考方法、採否の決定)、結果通知方法]応募書類による一次審査ののち、必要に応じて面接・プレゼンテーションを行います。面接日時等詳細については後日対象者に連絡します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒819-0395福岡市西区元岡744番地九州大学マス・フォア・インダストリ研究所藤澤 克樹TEL: 092-802-4402FAX: 092-802-4405E-mail: fujisawa@imi.kyushu-u.ac.jp","Web応募":"不可"}}