{"time":"2014-10-21 00:00:00 -0700","subject":"URA（特任講師若しくは特任助教）募集（研究推進本部リサーチ・アドミニストレーションセンター）","period":"2014-10-21:2014-11-20:NA","place":["宮城県"],"place_en":["Miyagi"],"genre":"その他","institution":"東北大学","title":"研究管理者相当:准教授・常勤専任講師相当:助教相当","id":"D114101596","data":{"データ番号":"D114101596","公開開始日":"2014年10月21日","更新日":"2014年10月21日","求人件名":"URA（特任講師若しくは特任助教）募集（研究推進本部リサーチ・アドミニストレーションセンター）","機関名":"東北大学","機関または部署":"http://www.bureau.tohoku.ac.jp/kenkyo/suisinhonbu/","部署名":"研究推進本部","機関種別":"国立大学","公募の":"http://www.tohoku.ac.jp/japanese/2014/10/employ20141020-02.html","求人内容":"<div class=\"margin-01\">大学等シーズ・ニーズ創出強化支援事業において、大学の研究成果を効果的にイノベーションにつなげるための調査・分析・企画・アウトリーチ・ポストアワード等の産学連携活動を、シニアＵＲＡや知財部門などとチームワークで活動するリサーチアドミニストレーター（特任講師若しくは特任助教）を募集します。<br><br>[業務内容]<br>・将来市場や技術動向の分析、将来社会モデルからのバックキャスティングによる研究内容及び知的財産の把握・分析（デジタルバイオ、ＭＥＭＳ、新素材、通信、診断医療機器、ガジェットやセンサー等によるライフログ、ビッグデータ、ＩＣＴ、消費行動や社会環境、世界の技術動向、知財動向、ヘルスケア分野の市場や動向の分析調査）<br>・研究費配分機関等との連絡調整及び情報収集<br>・シーズ・ニーズの探索及び研究者ならびに産学官ネットワーク形成の支援<br>・国内外研究施策・企業ニーズ等の動向把握と分析<br>・研究計画立案及び研究費申請支援<br>・上記拠点運営業務等の支援<br>・研究成果の発信・広報（市民向け対話型ワークショップ・シンポジウム等の企画・開催・運営の支援等）<br>・震災からの創造的な復興のための地域における活動・啓蒙・地域振興、そのための産学官連携活動<br>・東北大学ベンチャーファンド事業との連携やスタートアップ支援活動など<br>・その他上記に関連して必要となるＵＲＡ業務<br><br><br>[勤務地住所等]<br>宮城県仙台市青葉区片平二丁目1番1号<br><br>[募集人員]<br>若干名<br><br>[着任時期]<br>2015年1月1日<br>1月1日以降の出来るだけ早い時期（応相談）</div>","研究分野":"その他","            小分類":"全て","職種":"\r\n            \r\n            研究管理者相当\r\n            \r\n            :\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,任期3年。期間満了後、審査を経て更新の可能性有り。","勤務地":"東北 -,宮城県","応募資格":"・博士号を有する者又は同等の知識及び経験を有する者・業務遂行に必要で職務に相応しい文書力、語学力、交渉力、プレゼンテーション能力等を有する者・日本語で業務ができることに加えて、英語による文書作成・連絡等を行うことが可能な者・業務遂行に必要な調整能力、協調性等を有する者・科学技術や学術の動向、産学連携研究等に高い関心があり、研究支援に携わる意欲がある者。地域振興や震災からの創造的復興に真摯に取組む意欲がある者。・企画調査業務に専従専念し、キャリアアップへの意欲を有する者※東北大学は男女共同参画の推進に取り組んでいます。女性の積極的な応募を期待します。","待遇":"給与：国立大学法人東北大学給与規程に基づき、学歴、職歴等により決定諸手当：通勤手当ほか社会保険：共済年金、共済保険、雇用保険、労災保険勤務時間：始業8時30分、終業17時15分休日：土曜日、日曜日、祝日、年末年始（12月29日～1月3日）休暇：年次有給休暇、病気休暇、特別休暇（夏季など）","募集期間":"2014年10月21日 ～,2014年11月20日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]提出書類　①　履歴書（市販の履歴書、写真添付）　　　1部　　　　　②　研究業績又は研究支援に係る業務リスト　1部　　　　　③　ＵＲＡ業務に関する抱負（A4判1枚程度）1部　　　　　④　照会可能者2名の氏名と連絡先　　　　　1部応募書類送付先〒980-8577 仙台市青葉区片平二丁目1番1号東北大学研究推進部研究推進課※封筒に「ＵＲＡ選考応募書類在中」と朱書きし、配達記録又は宅配便等、配達の記録の残る方法で送付してください。　なお、応募書類は返却いたしません。[選考内容(選考方法、採否の決定)、結果通知方法]提出期限終了後、書類選考と面接により選考します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要東北大学研究推進部研究推進課　佐藤Tel：022-217-5014E-mail：kenkyo-kikaku@bureau.tohoku.ac.jp※できるだけメールでの問い合わせをお願いします。","添付書類":"1.URA募集.docx","Web応募":"不可"}}