{"time":"2014-10-22 00:00:00 -0700","subject":"法人職員採用選考【技術職（環境）】募集中","period":"NA:2014-11-20:応募書類は簡易書留で郵送のこと。","place":["大阪府"],"place_en":["Osaka"],"genre":"環境学:環境学","institution":"地方独立行政法人大阪府立環境農林水産総合研究所","title":"研究開発・技術者相当","id":"D114101669","data":{"データ番号":"D114101669","公開開始日":"2014年10月22日","更新日":"2014年10月22日","求人件名":"法人職員採用選考【技術職（環境）】募集中","機関名":"地方独立行政法人大阪府立環境農林水産総合研究所","機関または部署":"http://www.kannousuiken-osaka.or.jp/","部署名":"経営企画室総務グループ","機関種別":"公設試験研究機関・地方自治体等","公募の":"http://www.kannousuiken-osaka.or.jp/info/saiyo/index.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>「地方独立行政法人大阪府立環境農林水産総合研究所」は、環境、農林水産業及び食品産業に関する調査及び試験研究並びにこれらの成果の活用等を行うことによって、豊かな環境の保全及び創造、農林水産業の振興並びに安全で豊かな食の創造を図り、もって府民生活の向上に寄与することを目的として、大阪府が設立した法人です。<br>　この度、当法人の担い手となる職員を採用するため、下記のとおり職員採用選考を行います。<br><br>[仕事内容(業務内容、担当科目等)]<br>・環境、農林水産業及び食品産業の分野の技術指導、依頼試験や受託研究等の技術支援<br>・上記支援の基礎となる調査及び試験研究等具体的には、PM2.5や光化学オキシダント等大気汚染物質の挙動解明をはじめ、種々の環境事象にかかるデータの解析・評価や関連情報の収集・整理にかかる業務を行う。<br><br>[勤務地住所等]<br>羽曳野市、大阪市東成区等<br><br>[募集人員]<br>若干名<br><br>[着任時期]<br>2015年04月01日</div>","研究分野":"環境学:環境学","            小分類":"環境保全学","職種":"\r\n            \r\n            研究開発・技術者相当\r\n            \r\n            ","":"研究開発・技術者相当","勤務形態":"常勤（任期なし）","勤務地":"近畿 -,大阪府","応募資格":"昭和３０年４月２日以降に生まれた人で、学校教育法に基づく大学（短期大学を除く。）若しくは大学院又はこれと同等と法人が認める学校において、環境科学、環境工学、衛生工学、環境化学、気象・海洋物理学・陸水学等の領域のいずれかを専修する学科又はこれらに相当する課程を修めかつ環境関連業務に関する実務経験を有すること。※６０歳定年制です。","待遇":"◆給与初任給は、経歴その他に応じて一定の基準により決定されます。◆勤務時間原則として午前９時から午後５時３０分（午後０時から午後０時４５分まで休憩）となっており、土曜日、日曜日、祝日、年末年始は休みとなります。ただし、これらの条件は、勤務場所により異なる場合があります。◆休暇年次休暇（年間２０日、残日数は２０日を限度として翌年に繰越する。ただし採用の年は、採用月により付与日数が変わります。）のほか、病気休暇、特別休暇（夏期・結婚・出産等）、介護休暇があります。◆福利厚生地方職員共済組合へ加入することになり、短期給付事業（病気、けが等を受けた組合員に対する給付）、長期給付事業（年金）が受けられます。","募集期間":"2014年11月20日 必着,応募書類は簡易書留で郵送のこと。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]◆受験申込み必要書類① 地方独立行政法人大阪府立環境農林水産総合研究所職員採用選考申込書【応募様式１】※該当箇所に写真（上半身、脱帽、正面向で半年以内に撮影したもので縦４cm×横３cm のサイズで裏に氏名を記入）を貼付してください。② 自己紹介書【応募様式２】③ 職務経歴書　（これまでの職務内容を詳しく記載してください。）④ 卒業（修了）証明書（学部、修士又は博士課程の各証明書）（注意）①、②につきましては、所定の様式を添付ファイルまたは大阪府立環境農林水産総合研究所ホームページよりダウンロードして使用してください。◆申込方法①受験申込み必要書類を下記申込み先まで郵送又は持参してください。②郵送の場合は、封筒の表に「採用選考受験」と赤字で記入し、必ず『簡易書留』で郵送してください。（注意）申込いただいた書類は合否の結果にかかわらず返却いたしません。申込書類等は当研究所の責任において適正に処分いたします。《申込先》〒５８３－０８６２大阪府羽曳野市尺度４４２地方独立行政法人 大阪府立環境農林水産総合研究所経営企画室総務グループ※持参の場合：近鉄南大阪線「藤井寺」から近鉄バスで「羽曳が丘８丁目」下車、５００メートル近鉄南大阪線「古市」からタクシーで７分◆申し込み受付終了日　１１月２０日（木）【必着】◆通知の発送提出いただいた書類により書類審査をします。審査の結果は当研究所ホームページに掲載するとともに申込者全員に結果を文書で通知します。なお、結果通知が、平成２６年１２月４日（木）までに届かない場合は、問合せ先までお問合せください。[選考内容(選考方法、採否の決定)、結果通知方法]◆第１次選考・書類選考◆第２次選考・専門試験・適性試験◆第３次選考・個別面接◆合格者の発表について　第１次選考合格者発表日　平成２６年１１月２７日（木）【予定】　第２次選考合格者発表日　平成２６年１２月２２日（月）【予定】　最終選考合格者発表日　平成２７年１月下旬【予定】（第２次選考日以降に改めてお知らせします。）※発表方法：結果は、合否にかかわらず有効受験者全員に郵送で通知します。また、第二次選考以降は合格者の受験番号を発表日の午前１０時に、大阪府立環境農林水産総合研究所のホームページにも掲示する予定です。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要地方独立行政法人 大阪府立環境農林水産総合研究所経営企画室総務グループ　仲野・中山ＴＥＬ　０７２（９５８）６５５３（直通）平日午前９時～午後５時（土曜日・日曜日・祝日を除く。）大阪府立環境農林水産総合研究所のホームページ（http://www.kannousuiken-osaka.or.jp/）","添付書類":"1.【技術職（環境）】採用選考案内.pdf,2.【技術職（環境）】採用申込書.xls,3.【技術職（環境）】採用申込書.pdf","備考":"採用についての詳細は、添付の採用選考案内をよくお読みください。","Web応募":"不可"}}