{"time":"2014-10-17 00:00:00 -0700","subject":"契約専任教員の公募（特任講師）","period":"NA:2014-11-07:NA","place":["愛知県"],"place_en":["Aichi"],"genre":"人文学","institution":"名城大学","title":"准教授・常勤専任講師相当","id":"D114101331","data":{"データ番号":"D114101331","公開開始日":"2014年10月17日","更新日":"2014年10月17日","求人件名":"契約専任教員の公募（特任講師）","機関名":"名城大学","機関または部署":"http://www.meijo-u.ac.jp/","部署名":"新学部開設準備室","機関種別":"私立大学","公募の":"http://www.meijo-u.ac.jp/about/employ/english2.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>＜重要＞本公募は、外国語学部国際英語学科&lt;仮称&gt;「平成28(2016)年4月に開設予定」の新設に伴うものです。そのため、以下の要件が充足されることが採用の前提条件となります。<br>1. 文部科学省において、学部の設置が認められること。<br>2. 文部科学省教職課程認定教員資格審査で、「適格」と判定されること。<br><br>【仕事内容(業務内容、担当科目等)】<br>■担当分野<br>英語スキル科目<br>■担当予定科目<br>英語コミュニケーション、英語リーディング、英語ライティング、英語ディスカッション、ディベート、パブリック・スピーキング等の英語スキル科目<br>（英語の授業は15－20名程度の少人数で行う予定）<br><br>大学・学部が必要とする諸業務<br>・英語教育に関する委員会業務<br>・英語自律学習支援施設等での正課外教育業務<br>・英文作成・校正・翻訳業務等<br>を含む<br><br>[勤務地住所等]<br>愛知県名古屋市東区矢田南4-102-9<br><br>[募集人員]<br>7名<br><br>[着任時期]<br>2016年4月1日から<br>,</div>","研究分野":"人文学","            小分類":"言語学","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）,任期は1年、4年を限度に更新する場合あり","勤務地":"東海 -,愛知県","応募資格":"(1)修士以上の学位を有する方。英語教育、応用言語学、又は英語関連分野の修士の学位を有することが望ましい。(2)平成18年4月以降に2編以上の英語コミュニケーション又は英語リーディング又は英語ライティングに関連する研究業績（著書、論文、研究報告書、プロシーディングスなどの業績）を有する方。(3)大学などの高等教育機関で教育経験を有する方。(4)英語を母語とする方、又は、同等の英語運用能力を有する方。(5)国籍は問わないが、事務連絡や日常のコミュニケーションに支障がない程度の日本語能力を有する方。(6)大学が指定する標準化された教育方法で授業を行っていただける方。(7)熱意をもって教育・研究に取り組み、大学の一員として、本学教職員と協働し、本学の発展、運営に貢献できる方。(8)着任後、名古屋市内又はその周辺地域に居住できる方。","待遇":"本学規程による。","募集期間":"2014年11月07日 必着","応募・選考・結果通知・連絡先":"(1)履歴書（所定様式：日本語か英語で作成）(2)教育研究業績書（所定様式：日本語か英語で作成）   ※　任意の様式の履歴書・業績書が既にあれば、それも併せてご提出ください（所定様式の履歴書、教育研究業績書は必ずご提出ください）(3)連絡票（所定様式）(4)平成18年4月以降に発行又は発表された英語コミュニケーション又は英語リーディング又は英語ライティングに関する研究業績2点の写し【各2部ずつ提出】(5)本学着任後の教育・研究に対する抱負（氏名を記載の上、A4用紙1枚に収まるように英語で作成）(6)最終学歴学位記のコピー(7)英語を母語としない方は、英語力を証明する書類(例：TOEFL/IELTSの試験結果の写し等）(8)日本在住の外国籍の方は、在留カード（あるいは外国人登録証明書）の表裏両面の写し  ※　応募書類は全てＡ４縦・横書/片面印刷で作成し、クリップ留めしてください（ホッチキス留めはしないでください）  選考の過程で、その他の追加資料の提出を求めることがあります。【応募書類提出方法（郵送のみ）2014年11月7日（金）必着】 封筒に「外国語学部契約専任教員募集＜英語スキル科目＞書類在中」と朱書して書留で郵送してください。書類提出先 〒468-8502 愛知県名古屋市天白区塩釜口1-501 名城大学新学部開設準備室応募書類は一切返却致しませんので、予めご了承ください。個人情報は本学の「個人情報の適正な取扱いに関する規定」に従い、本選考・採用の目的のみに使用し、その他の目的には一切使用致しません。[選考内容(選考方法、採否の決定)、結果通知方法]第一次選考：書類審査第二次選考：面接　(実施予定日：2014年11月29日,30日のいずれかで実施予定、実施場所：本学天白キャンパス）　※第一次選考通過者に第二次選考についての詳細を11月22日を目途に別途連絡します。なお、面接を受けるために必要な宿泊費、交通費などの経費は応募者の自己負担となります。※選考の結果については、決定次第、応募者に通知します。※選考内容・結果に関する質問、照会には一切応じることができませんので予めご了承ください。[連絡先] 名城大学新学部開設準備室（Emailに限る） gaikoubo@ccmails.meijo-u.ac.jp※電話によるお問い合わせにはお答えできません。","添付書類":"1.(様式Form1)履歴書CV.doc,2.(様式Form1)履歴書の作成上の注意事項Notes.pdf,3.(様式Form2)教育研究業績書Achievements.doc,4.(様式Form2)教育研究業績書の作成上の注意事項Notes.pdf,5.(様式Form3)連絡票Contact.doc","備考":"外国語学部国際英語学科<仮称>は設置構想中です。（平成27(2015)年4月又は5月学部設置申請予定）採用予定者になった場合、採用前に文部科学省教職課程認定申請用の履歴書、教育研究業績書、教員就任承諾書を日本語で作成していただきます。（申請書類の作成は必要に応じて支援します）","Web応募":"不可"}}