{"time":"2014-08-01 00:00:00 -0700","subject":"テーマ設定型公募ポスドク・インターンシップ研究員募集(SK特許業務法人)","period":"NA:2014-10-31:（早期に決定した場合、募集を途中で打ち切る場合があります。）","place":["東京都"],"place_en":["Tokyo"],"genre":"その他:工学:数物系科学","institution":"岡山大学","title":"研究員・ポスドク相当","id":"D114071741","data":{"データ番号":"D114071741","公開開始日":"2014年08月01日","更新日":"2014年08月01日","求人件名":"テーマ設定型公募ポスドク・インターンシップ研究員募集(SK特許業務法人)","機関名":"岡山大学","機関または部署":"http://dcsp.ccsv.okayama-u.ac.jp/","部署名":"若手研究者キャリア支援センター","機関種別":"国立大学","公募の":"http://dcsp.ccsv.okayama-u.ac.jp/","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>文部科学省ポストドクター・キャリア開発事業｢岡山大学若手研究者キャリア支援センター　ドクター・キャリアサポート・プログラム(DCSP)｣において、SK特許業務法人への長期インターンシップに参加する博士研究員を募集します。<br>SK特許業務法人　http://www.skiplaw.jp<br>本プログラムは博士研究員が産業創出活動において必要とされる能力を高め、産業界でイノベーションを担う人材としてのキャリアパスを拓くことを目的としています。<br>期間中、３ヶ月の連携企業（SK特許業務法人)へのインターンシップ研修を行い、実績等により就職できる可能性があります。<br><br>[仕事内容(業務内容、担当科目等)]<br>インターンシップ対象法人は、クライアントの発明者、知財部門の皆様との良好なコミュニケーションにより、生の実験データ、一枚の設計図から、良質なクレーム、明細書を書き起こすことを大切にしています。<br>メンバーには、研究開発、知財戦略などに専念して頂き、複雑な知財の権利化手続きはSKIP（省力）して頂くことを求めています。これを基本に、知財の創造と未来の革新に貢献する方針を保有しています。<br><br>インターンシップ対象法人では、すべての案件について、弁理士自ら、または弁理士＆特許技術者が二人三脚で担当する体制が構築されており、国内出願の段階で日本国内のみならず海外へ出願したとしても技術面＆法律面から隙のない権利取得（Universal Drafting）のために、最大限の努力をしています。<br><br>また国内特許出願の品質向上に努めつつも、そのままPCT出願または英語・中国語等に翻訳してパリルート出願をする場合にも、日本＋欧米＋韓台＋ＢＲＩＣｓにおいて十分に権利化・権利行使に耐えるクレーム・明細書を弊所独自の指針に基づいてあらかじめ作り込んでおくことを目指しています。<br><br>豊富な実務経験に基づいて構築したこれまでの欧米の特許実務のノウハウに、新たに習得した旧共産圏の特許実務のノウハウを融合させ、欧米・韓台・BRICS諸国のすべての国での権利化を目的とする「ユニバーサル・ドラフティング」のノウハウを構築・進化させています。<br><br>このような先進的な環境を有する特許業務法人にてビジネス・インターンシップに挑戦して頂きます。（博士研究者の研究分野は多様です。）<br><br>[勤務地住所等]<br>東京都渋谷区鶯谷町12-5 大芦ビル2階<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>SK特許業務法人と相談の上決定します。<br>,</div>","研究分野":"その他:工学:数物系科学","            小分類":"物理学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"非常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"文部科学省平成24年度「ポストドクター・キャリア開発事業」公募要領（http://www.jst.go.jp/shincho/24koubo/youryou/jinzaiQAver2.pdf　5ページ）で示された｢ポストドクター｣の定義を満たす方で，企業等への就職を希望し，本学のキャリア支援プログラムに参加した上で，企業等での原則３カ月のインターンシップに従事可能な方。※同じ事業を実施している，他機関（大学）でのインターンシップ制度を利用した方は応募できません。※選考を通過してから派遣までのプロセスやプログラムの内容等についての詳細は，下記連絡先までお問い合わせください。","待遇":"インターンシップ派遣期間中は，本学特別契約職員・助教として雇用し，給与（月額約29万円）を支給。選考後の面談等参加に係る交通費等は本学から支給します。なお、他の雇用を兼ねることはできません。","募集期間":"2014年10月31日 必着,（早期に決定した場合、募集を途中で打ち切る場合があります。）","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]①応募申請書（別紙様式）②学位授与証明書③研究業績（論文，学会発表等・書式自由）④インターンシップへの抱負（A4用紙2枚程度）【提出先】〒700-8530　岡山市北区津島中三丁目１－１国立大学法人岡山大学　若手研究者キャリア支援センター・簡易書留等で一括郵送してください（持参，宅配便も可）。・封筒等に「インターンシップ派遣希望」と朱書きしてください。・応募書類は，原則として返却しませんので，ご了承ください。また，採用選考手続きの目的以外には使用しません。[選考内容(選考方法、採否の決定)、結果通知方法]書類選考※書類選考後，面接試験等を行うことがあります（日時・場所等の詳細は，別途ご連絡します。）。※なお，交通費等は応募者の負担となります。※選考結果は、本人宛通知します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒700-8530　岡山市北区津島中三丁目１－１国立大学法人岡山大学　若手研究者キャリア支援センター担当：町田、中村TEL/FAX： 086-251-8345E-mail： wakate@adm.okayama-u.ac.jpURL： http://dcsp.ccsv.okayama-u.ac.jp/","添付書類":"1.【岡山大学】PD応募申請書.doc","Web応募":"不可"}}