{"time":"2014-10-31 00:00:00 +0900","subject":"研究員募集（器官誘導研究グループ／幹細胞自己組織化による器官再生研究）","period":"NA:2015-10-30:適任者が決定次第、締め切り。","place":["兵庫県"],"place_en":["Hyōgo"],"genre":"生物学:生物学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当","id":"D114102069","data":{"データ番号":"D114102069","公開開始日":"2014年10月31日","更新日":"2014年10月31日","求人件名":"研究員募集（器官誘導研究グループ／幹細胞自己組織化による器官再生研究）","機関名":"独立行政法人理化学研究所","部署名":"発生・再生科学総合研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.cdb.riken.jp/jp/06_jobs/0601_search56_rsp1_141023.html","求人内容":"<div class=\"margin-01\">器官誘導研究グループ<br>(グループディレクター 辻 孝 )<br>※ 新たに研究員を募集致します。<br><br>■ 研究内容<br>　器官誘導研究グループは、第三世代再生医療である器官再生医療の実現に向けた基礎的、並びに臨床応用化研究を進めています。器官発生は、初期胚におけるパターン形成により器官形成場が形成され、上皮・間葉相互作用によって誘導される器官原基から発生し、器官固有の形態形成、機能を有する器官へと発生します。本研究プロジェクトでは、多能性幹細胞（主としてiPS細胞）の幹細胞自己組織化による器官（主として皮膚、口腔付属器官）の誘導技術の開発や分子機構の解明を目指しています。幹細胞の立体培養系技術の開発や、三次元培養における細胞動態研究、遺伝子発現やEpigenetic制御など幅広い研究方法を用いて解析します。<br>研究の概要は、上記公募のURLよりご参照ください。<br><br>本研究プロジェクトは、再生医療実現化ネットワーク個別課題に採択されたものです。研究員募集については、インフォーマルな問い合わせを歓迎しますので、辻孝までお問い合わせください<br>Email：　上記公募のURLをご参照ください。<br><br>■ 募集職種、募集人数、職務内容<br>【募集職種】研究員（幹細胞自己組織化による器官再生研究）<br>【募集人数】2名程度<br><br>今回は、日本科学技術振興機構委託事業「再生医療実現拠点ネットワークプログラム」の以下の技術開発個別課題業務に専従いただく方を募集いたします。<br>課題名：歯・外分泌腺などの頭部外胚葉器官の上皮・間葉相互作用制御による立体形成技術の開発<br><br>■ 勤 務 地<br>発生・再生科学総合研究センター（兵庫県神戸市ポートアイランド内） <br><br>■ 着任時期<br>着任時期は平成26年12月１日以降。相談可。</div>","研究分野":"生物学:生物学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"近畿 -,兵庫県","応募資格":"博士号取得者。平成26年度末に博士号取得見込者も可。器官形成場の誘導や器官発生などの器官発生原理の解明に向けた研究プロジェクトに意欲的に挑戦できる方。細胞生物学（特に幹細胞の維持機構や分化、細胞運動や動態、細胞の立体培養、発生生物学（特に胚発生や器官発生、形態形成など）、分子生物学などの実験研究に十分な経験がある方を優先します","待遇":"単年度契約の任期制職員で、評価によりプロジェクト終了後も再契約可能（原則として最長5年間）。 給与は、経験、能力、実績に応じた年俸制で、通勤手当、住宅手当の支給有り。社会保険の適用有り。理研共済会（互助組織）に要入会（理研共済会規約による）。休日は、土日、祝日、年末年始（12/29-1/3）、当研究所設立記念日。その他、当研究所規程による。 ※理化学研究所は、女性も男性も１人１人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。 http://www.riken.jp/careers/gender/","募集期間":"2015年10月30日 必着,適任者が決定次第、締め切り。","応募・選考・結果通知・連絡先":"■ 応募方法【提出書類】（1）履歴書（写真貼付、メールアドレス明記）（2）研究業績一覧（主要論文の別刷）（3）研究歴及び志望動機、研究者としての将来構想・抱負（A4に2-3枚程度）（3）現職の所属長を含む申請者の研究能力をよく知る人物からの推薦書２通　　　（現職の所属長から推薦書をもらうのが困難な場合は、第3者による推薦書） ■ 選考方法書類選考、および面接 ● 研究内容についての問い合わせ　器官誘導研究グループ（グループディレクター：辻　孝） 　Email：　上記公募のURLをご参照ください。● 書類送付先　志望する研究グループ名と職種を明記の上、下記まで送付して下さい。 　〒650-0047　神戸市中央区港島南町2-2-3 　独立行政法人理化学研究所　神戸事業所研究支援部　人事課　採用担当者宛 　078-306-3021封書に「発生・再生科学総合研究センター　器官誘導研究グループ（研究員(再生)）応募書類在中」と朱書き願います。","備考":"■ 個人情報提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。なお、応募書類は返却いたしませんのでご了承下さい。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}