{"time":"2015-04-23 00:00:00 +0900","subject":"【人材コンソ】研究支援人材募集（再生医療研究支援者育成コース）","period":"NA:2015-06-30:但し、適任者が決定しだい締切ります。","place":["京都府"],"place_en":["Kyoto"],"genre":"医歯薬学","institution":"京都大学","title":"研究員・ポスドク相当","id":"D115040724","data":{"データ番号":"D115040724","公開開始日":"2015年04月23日","更新日":"2015年04月23日","求人件名":"【人材コンソ】研究支援人材募集（再生医療研究支援者育成コース）","機関名":"京都大学","機関または部署":"https://www.cira.kyoto-u.ac.jp/j/index.html","部署名":"iPS細胞研究所附属細胞調製施設","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">平成２７年度「再生医療支援人材育成コンソーシアム」<br>再生医療研究支援者育成コース（京都大学）研究支援人材募集要領<br><br>※文部科学省の平成26年度科学技術人材育成費補助事業の「科学技術人材育成のコンソーシアムの構築事業<br><br>＜事業の目的＞<br>本取組は、主にiPS 細胞を用いた再生医療の実施に関わる担当者とその指導者管理者の育成を目指すものである。再生医療の実用化にむけて、医療倫理･安全を熟知し細胞培養技術を習得した人材の育成が急務である。本事業は、再生医療における培養・加工等に従事する支援人材の育成システムを構築し、安全で有効な再生医療の実践に資することを目的とする。大阪大学、京都大学、東京医科歯科大学の臨床教育現場を舞台に、新たなキャリアパスとして、幹細胞の培養・加工等に従事する再生医療実務職と、リーダーシップを備えた新たな再生医療上級専門職を育成し、社会に輩出するシステムを構築する。<br><br>＜事業の概要＞<br>本事業の運営は、再生医療のアカデミアでのパイオニアとして多くのプロジェクトを実施し、成果を上げてきた大阪大学、iPS 細胞研究の世界の中心である京都大学、そして人材育成に力を注ぎ、また品質管理等における研究において世界に発信してきた東京医科歯科大学の3 機関で構成する。さらに今後の再生医療の発展を考えるとアカデミア内部での取組には限界が有り、広く企業との連携は必須である。そのため、本事業では、再生医療の関連企業で構成されている再生医療イノベーションフォーラム（FIRM）を連携機関に加え、取組の成果が即社会的発展に反映されることを意図している。<br>FIRM との連携により、企業において再生医療産業に従事する専門職員の講義、人材の企業への短期留学などをカリキュラムに取り入れることで、新たな再生医療上級専門職を育成する。<br><br>＜業務内容＞<br>iPS 細胞研究所附属細胞調製施設（FiT）において、再生医療等安全性確保法に準拠したiPS 細胞の製造（調製）、品質管理試験、並びに品質保証に関する下記の支援業務を担当していただきます。<br>・変更管理、逸脱処理、文書管理、自己点検等の品質保証業務<br>・品質管理試験記録の照査等の試験管理業務<br>・製造設備並びに分析法のバリデーションの管理業務<br><br>＜勤務地＞<br>京都市左京区聖護院川原町53<br><br>＜募集人員＞<br>2名<br><br>＜着任時期＞<br>採用決定後、勤務開始可能時期〜平成28 年3 月31 日<br><br></p></div>","研究分野":"医歯薬学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,次年度以降は、業績に応じて契約更新します。ただし、プロジェクトが継続する期間を限度とします。","勤務地":"近畿 -,京都府","応募資格":"医歯薬理工学系大学の学部卒業以上、または相当する業務実績を有し、iPS細胞の製造管理・品質管理とその医療応用を推進する支援業務を積極的に担当する意欲を有する方【望ましい方】・iPS 細胞の製造管理の方法や品質管理の方法について十分に理解できる方・医薬品製造販売業者の品質保証業務、医薬品等の製造管理・品質管理（GMP、GCTP）の実務、または、治験薬GMP 管理業務のいずれかの経験を有する方・ある程度の語学力を有している、もしくは語学力を習得する意思をお持ちの方","待遇":"職名：特定研究員（常勤・年俸制）給与：京都大学支給基準による※通勤手当、賞与、退職手当等は支給されない。※祝日･夏季･年末年始･創立記念日･年次有給休暇あり。※社会保険については、文部科学省共済組合および雇用保険に加入。※裁量労働制（週38 時間45 分相当）※iPS 細胞研究所附属細胞調製施設（FiT）において、再生医療等安全性確保法に準拠したiPS 細胞の製造（調製）、品質管理試験、並びに品質保証に関する支援業務を担当していただきます。","募集期間":"2015年06月30日 必着,但し、適任者が決定しだい締切ります。","応募・選考・結果通知・連絡先":"＜提出書類＞（１）履歴書（２）職務経歴書（様式任意）＜選考内容＞選考は、各大学において第一次選考を実施したうえで、第一次選考合格者に対し、３大学等で構成する運営協議会において最終選考を実施する。＜書類送付先・連絡先＞〒606-8507京都市左京区聖護院川原町５３京都大学iPS 細胞研究所金子研究室e-mail：kaneko-g*cira.kyoto-u.ac.jp(*を@にかえてください)※お問い合わせはメールにてお願いいたします。その際、件名には【研究支援人材応募の件】と明記下さい。※提出いただいた書類は採用審査にのみ使用します。正当な理由なく第三者への開示、譲渡、貸与することは一切ありません。なお、応募書類は原則として返却しませんので、あらかじめご了承願います。","Web応募":"不可"}}