{"time":"2015-04-10 00:00:00 +0900","subject":"金融庁金融研究センター常勤研究官の募集","period":"NA:2015-05-11:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"社会科学","institution":"金融庁金融研究センター","title":"准教授・常勤専任講師相当:助教相当:研究員・ポスドク相当","id":"D115040324","data":{"データ番号":"D115040324","公開開始日":"2015年04月10日","更新日":"2015年04月10日","求人件名":"金融庁金融研究センター常勤研究官の募集","機関名":"金融庁金融研究センター","機関または部署":"http://www.fsa.go.jp/frtc/index.html","部署名":"研究開発室","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.fsa.go.jp/common/recruit/27/seisaku-01.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>金融庁金融研究センター（Financial Research Center、通称：FSA Institute）（以下、「センター」という。）は、平成13年７月、金融庁における「研究」と「金融庁職員に対する研修」の効果的な連携を目的として発足しました。<br>現在、金融庁においては、日々高度化する金融技術や、国際化が進展する金融取引等の現実に対し、的確に対処し、適切な行政運営を行っていく必要があります。こうした中、当センターでは金融に関する経済学、ファイナンス、法学、会計学、金融工学等の専門的知見を用いて金融行政上の重要な課題について究明するとともに、不断に職員の専門性・先見性の向上を図っていくという役割を担っております。<br>発足以来、当センターでは、主に下記の活動を行っております。<br>（１）　金融行政の理論的基盤をなす調査研究の実施<br>（２）　金融行政とアカデミズムとの架け橋となり、政府関係部局や民間有識者、アカデミズムとの相互交流によるネットワーク強化のための、研究会、国際コンファレンス等の開催<br>（３）　金融庁職員に対する研修<br>※活動の詳細は金融研究センターウェブサイトをご覧下さい。<br>http://www.fsa.go.jp/frtc/index.html<br><br>今般、調査研究の更なる充実を図るために、以下の通り、金融行政とアカデミズムの架け橋となる研究官（常勤・任期付職員）を募集します。経済学、法学、会計学、金融工学等の専門性を有する将来有望な研究者の方のご応募をお待ちしております。<br><br>[仕事内容(業務内容)]<br>主な業務内容は以下のとおり。<br>（１）金融行政に関する研究プロジェクト（下記１～２参照）のうち、１つまたは複数についての調査研究<br>（２）センターの活動（研究会・国際コンファレンス等）への参画<br><br>　研究プロジェクト<br>＜任期：１年～２年（更新もあり得ます）＞<br>１．金融分野におけるサイバーセキュリティ対策向上に向けた諸問題の調査・研究<br><br> 当局及び金融機関等のサイバーセキュリティ対策に関連して、以下の項目についての調査・研究。<br>・金融分野におけるサイバーセキュリティの脅威となり得る手口及びその対策<br>・海外（特に米・英）の金融機関における取組みレベルの調査及び、国内金融機関とのギャップの有無等（特に、サイバー攻撃対策の外注・内製化の考え方の違いやリソース配分の違いの背景の分析）<br>・海外（特に米・英）の金融監督当局における監督・検査の目線及び、演習その他の効果的施策等の整理<br>・金融分野におけるサイバー攻撃に係る効率的・効果的な演習のあり方についての検討<br><br>２．上記のほか金融・証券市場の規制・監督等に関する諸課題<br><br>金融行政とアカデミズムの架け橋となるような学術的な見地からの研究（本研究を希望する場合には、「研究テーマ」「研究目的」「研究計画・方法」を含むプロポーザルを提出すること。）<br><br>[勤務地住所等]<br>〒100-8967<br>東京都千代田区霞が関３丁目２番１号<br>中央合同庁舎第７号館<br><br><br>[募集人員]<br>１名<br><br>[着任時期]<br>平成27年7月以降<br></p></div>","研究分野":"社会科学","            小分類":"経済学、ファイナンス、法学、会計学、金融工学等","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            :\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,１～２年程度の任期（任期更新もあり得ます。）","勤務地":"関東 -,東京都","応募資格":"以下の全ての条件を満たす方。（１）経済学、法学、会計学、金融工学等の金融に関連する分野の博士の学位を有すること。（あるいは採用後1年以内に取得見込みの者または同等以上の学術研究能力を有すると認められる者を含む。）（２）大学又はシンクタンク等の研究機関で金融関係の調査研究を行った経験及び実績を有すること又はそれに準ずる経歴を有すること。（３）専門学術誌等に論文の掲載実績があること。（４）日本国籍を有すること。※なお、国家公務員法38条（欠格条項）の規定に該当する方は採用できません。","待遇":"一般職の任期付職員の採用及び給与の特例に関する法律（平成12年法律第125号。以下、「任期付職員法」という。）に基づき、常勤の国家公務員として採用の予定です（１～２年程度の任期（任期更新もあり得ます。）。給与については、任期付職員法又は一般職の職員の給与に関する法律（昭和25年法律第95号）に基づき支給します。（なお、出張する際には旅費等が支給されます。）勤務時間は、原則として9時30分から18時15分（休憩時間は、正午から13時まで。）です。","募集期間":"2015年05月11日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]次の応募書類を１通下記の宛先までご郵送ください。（5月11日（月）必着）（１）履歴書公募のウェブサイトからダウンロードした履歴書を使用のことのこと。学歴（高校卒業以降）・職歴、資格等必要事項を詳細に記載してください。（２）研究業績一覧（論文、著書、学会発表等）（３）学位取得証明書（４）希望する研究プロジェクト名とその研究の方向性についての記述（800字程度、様式自由）※複数の研究課題で応募される場合は、各プロジェクトにつき、それぞれご提出ください。（５）推薦書大学院博士課程指導教員等からの推薦書一通（６）主要論文２点以内（※）及びその要旨（日本語で400字以内）※コピー可とします。ただし、修士論文、博士論文の場合、１冊ではなく、主要な章あるいは箇所のみをご提出下さい。（７）その他英語による調査研究活動の実績がある場合にはその旨明記してください。【応募書類送付先】〒100-8967東京都千代田区霞が関３丁目２番１号中央合同庁舎第７号館金融庁総務企画局政策課研究開発室[選考内容(選考方法、採否の決定)、結果通知方法]（１）書類選考後、面接試験により合否を決定します。（２）書類選考合格者には、平成27年5月22日（金）までに個別に面接日時と面接試験の内容等を連絡します。（5月22日（金）までに当方から連絡がない場合は、不採用である旨お含みおきください。）[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] 〒100-8967東京都千代田区霞が関３丁目２番１号中央合同庁舎第７号館金融庁　Tel：03-3506-6000(代表) 総務企画局政策課研究開発室 (内線3551、3293)","備考":"（１）応募の秘密については厳守致します。また、提出された書類に記載されている情報は、選考及び採用以外の目的には使用致しません。なお、提出書類は返却いたしませんので、ご了承ください。（２）民間企業等に勤務している方の場合、採用時には当該企業等を退職する必要があります。（３）採用後は、国家公務員法に定める守秘義務及び兼業制限等の服務規程や国家公務員倫理法の規定が適用されます。※金融研究センターにおいて募集している研究官については、研究機関の主任研究員クラス、大学の助教等クラスも含まれます。","Web応募":"不可"}}