{"time":"2015-03-31 00:00:00 +0900","subject":"金沢大学新学術創成研究機構「がん進展制御研究コア」助教又は准教授（テニュア・トラック教員）の公募","period":"2015-03-30:2015-06-01:１７時（必着）","place":["石川県"],"place_en":["Ishikawa"],"genre":"医歯薬学","institution":"金沢大学","title":"准教授・常勤専任講師相当:助教相当","id":"D115031003","data":{"データ番号":"D115031003","公開開始日":"2015年03月31日","更新日":"2015年03月31日","求人件名":"金沢大学新学術創成研究機構「がん進展制御研究コア」助教又は准教授（テニュア・トラック教員）の公募","機関名":"金沢大学","機関または部署":"http://www.kanazawa-u.ac.jp/","部署名":"新学術創成研究機構「がん進展制御研究コア」およびがん進展制御研究所","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明（募集の背景、機関の詳細、プロジェクトの説明等]<br>このたび、金沢大学では、平成27年4月から「新学術創成研究機構」を設置し、新しい学問分野・領域の創成につながる分野融合型研究を推進いたします。<br>ついては、下記の要項により助教又は准教授（テニュア・トラック教員）の公募を行うことになりましたので、貴機関関係者への周知及び適任者の推薦についてご高配を賜りたくお願い申し上げます。<br><br>[仕事内容（業務内容、担当科目等）]<br>１．公募人員：助教又は准教授（テニュア・トラック教員） ４名（各ユニット1名ずつ）<br>・所属：金沢大学新学術創成研究機構（がん進展制御研究コア・がん幹細胞研究ユニット、がん微小環境研究ユニット、がん分子標的研究ユニット、先進がんモデル研究ユニットのいずれか）およびがん進展制御研究所<br>・任務：上記研究ユニットにおいて、「若手主任研究者（若手ＰＩ）」として学問分野融合型研究の推進において、中心的な役割を担うものとする。同時に、がん進展制御研究所の教員としての職務も担う。<br>（研究ユニットにおける研究内容は、２．公募研究領域　を参照のこと）<br>・勤務形態：任期付きの常勤助教又は准教授（任期は採用日から５年間）<br><br>２．公募研究領域<br>がん進展制御研究コアにおいては、自然科学、工学、基礎・臨床医学を専門とする研究者が融合することにより、がんの悪性進展制御機構の解明に取り組む。特に、１）がん幹細胞、２）がん微小環境、３）がん分子標的探索・応用、４）先進がんモデルの観点から、がんの転移と薬剤耐性メカニズムの解明を目標とする。このため、候補者は関連領域での充分な研究経験があるとともに、本研究コアの他のメンバーと密接な連携をとり、研究を推進することが求められる。各ユニットの具体的な内容については、以下の通りである。<br><br>１）がん幹細胞研究ユニット<br>近年、腫瘍組織中に幹細胞様の性質を有する亜集団の存在が認められ、がん幹細胞と呼ばれている。がん幹細胞の挙動は、抗がん剤や放射線治療後の再発・転移・浸潤・播種などがんの悪性進展に深く関与している。本ユニットでは、がん幹細胞の自己複製や未分化性保持、薬剤・放射線抵抗性等の機構を解明することを目標とする。幹細胞生物学からのアプローチにより、がんの分子生物学的・代謝学的・免疫学的特性を理解し、新しいがん診断・治療法のパラダイムを切り拓くことを目指す。<br><br>２）がん微小環境研究ユニット<br>がんの転移や薬剤耐性といった悪性腫瘍特性はがん細胞を取り巻くがん微小環境によって制御される。本ユニットの主な研究対象は、免疫細胞、間質細胞、サイトカイン、ケモカイン、増殖因子などを含むがん微小環境である。がん微小環境の形成機構を理解し、悪性腫瘍特性を付与するがん微小環境因子を特定することによって、新規がん治療法あるいは予防法の開発を目指す。<br><br>３）がん分子標的研究ユニット<br>原がん遺伝子や腫瘍抑制遺伝子の発見は、がん患者の診断・治療の向上に寄与してきた。本ユニットの主な研究対象は、がんのゲノム異常、エピジェネティクス変化、シグナル伝達、代謝特性、がん微小環境、幹細胞的特性に関わる制御分子である。これらの標的分子の特定によって、臨床応用を視野に入れた新しい分子標的治療法の開発を目指す。<br><br>４）先進がんモデル研究ユニット<br>ヒトのがんを正確に反映するがんモデルの構築は、発がんおよび悪性進展機構の解明には不可欠である。本ユニットでは、遺伝子改変マウス（GEM）、ヒトがん患者組織を超免疫不全マウスに移植するモデル(PDX)、分子イメージングなどの最新の技術を用いた新規がんモデルを構築し、これらのがんモデルを用いた解析により、がん研究の革新的発展に寄与することを目指す。<br><br><br>３．着任（採用）時期：平成２７年８月１日以降のできるだけ早い時期<br></p></div>","研究分野":"医歯薬学","            小分類":"金沢大学新学術創成研究機構「がん進展制御研究コア」","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）,採用日から５年間","勤務地":"北陸・甲信越 -,石川県","応募資格":"（１）上記公募研究領域での研究実績があり、助教又は准教授（若手主任研究者）として本研究ユニットにおける研究プロジェクトを推進できる優れた研究者（２）博士の学位を有する方、あるいはそれに相当する研究歴を有する方","待遇":"・給与：国立大学法人金沢大学における年俸制を適用・再任・昇任制度：研究・教育業績に係る学内審査の結果に応じて、任期満了後にテニュアを付与※　テニュア付与基準の概略（１）国内外で、当該分野における研究成果が特に優れていると認められること（２）適正に計画された研究計画（研究ユニットとしての計画を含む）が達成されていること（３）十分な競争的研究資金を獲得し、研究を遂行していること　　など※　インセンティブ：研究経費として年間100万円程度（５年間）を措置する。そのほか、海外での研究発表に係る旅費を措置する場合がある。","募集期間":"2015年03月30日 ～,2015年06月01日 必着,１７時（必着）","応募・選考・結果通知・連絡先":"[応募書類（全てＡ４に記載のこと（様式任意））]①履歴書　１部②業績目録（原著論文、総説など）１部③主要論文別刷（コピーでも可）１部④これまでの研究概要（1,200字程度）１部⑤着任後の研究に対する抱負（1,200字程度）１部⑥外部研究資金獲得状況　１部⑦本人について問い合わせできる研究者２名の氏名及び連絡先※履歴書には、メールアドレス及び連絡先をご記入ください。※併せて、電子データでも提出願います。※選考の過程において、講演や面談のためにご来学いただく場合があります。（交通費の支給はいたしません）。※提出いただきました履歴書等の書類は、個人情報に留意して処理し、返却いたしませんので、あらかじめご了承ください。[書類提出先]〒920-1192　金沢市角間町金沢大学がん進展制御研究所長　大島正伸（封筒表に「がん進展制御研究コア教員応募書類在中」と朱書の上、書留で郵送願います。）[問い合わせ先]選考委員長　　平尾　敦e-mail: ahirao@staff.kanazawa-u.ac.jp","備考":"（１）服務、給与等については、職員就業規則及び職員給与規程によります。また、関係規程に基づき、金沢大学テニュア・トラック制度、テニュア付与後に適用される任期等についての定めがあります。規程等の詳細は下記URLをご覧ください。http://www.adm.kanazawa-u.ac.jp/ad_syomu/jyouhoukoukai/soshiki/http://www.kanazawa-u.ac.jp/internal/staff/regulations/（２）金沢大学では男女共同参画を積極的に推進しています。詳細は下記URLをご覧下さい。http://cdl.w3.kanazawa-u.ac.jp/index.html（３）新学術創成研究機構における研究成果等を基盤とした新研究科設置の構想があります。ついては、新研究科設置の際は、専任教員として教育に参画いただく可能性がありますので、ご留意願います。","Web応募":"不可"}}