{"time":"2015-04-15 00:00:00 +0900","subject":"MATLAB Robotics and Autonomous Systems Specialist at the MathWorks Japan","period":"NA:2015-07-31:受付順に選考開始。採用決定時点で終了。","place":["東京都"],"place_en":["Tokyo"],"genre":"工学:工学:工学","institution":"マスワークス合同会社","title":"研究開発・技術者相当:研究員・ポスドク相当","id":"D115040368","data":{"データ番号":"D115040368","公開開始日":"2015年04月15日","更新日":"2015年04月15日","求人件名":"MATLAB Robotics and Autonomous Systems Specialist at the MathWorks Japan","機関名":"マスワークス合同会社","機関または部署":"http://www.mathworks.co.jp/","部署名":"人事部","機関種別":"民間企業","公募の":"http://ow.ly/LpVnL","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[会社概要]<br><br>MathWorks は、数学的計算ソフトウェアの世界有数の開発会社です。世界中のエンジニアや科学者が、発見、革新、開発を加速させるためのツールとして MathWorks の製品を活用しています。 （米国本社設立年：1984年）<br>MathWorks 製品(MATLAB® , Simulink®など）は、自動車、航空宇宙、通信、エレクトロニクス、産業オートメーションなどのさまざまな業界で研究開発用の基本ツールとして使用されています。また、金融サービスや情報生命科学といった技術色がますます強まる分野でのモデリングやシミュレーションにも活用されています。MathWorks ソフトウェアを使用して、自動車システム、航空宇宙分野での飛行制御とアビオニクス、電気通信やその他の電子機器、工業機械、医療機器などの幅広い先進的製品を設計、開発することができます。さらに、世界中の 5,000 以上の大学において、さまざまな技術分野の教育や研究に MathWorks ソリューションが活用されています。日本においては、自動車業界からの信頼が特に厚く、支持をいただいております。 <br><br>弊社は合同会社という形態をとっておりますが、合同会社というのは2006年5月施行の新会社法により、設立可能となった企業形態です。マスワークスジャパンは、米国MathWorksの100%子会社で株式公開をしませんので、会社運営の自由度が高く、迅速な意思決定のできる合同会社を選択しました。「会社は社員みんなのもの」という考え方のもと、社員を「Employee（従業員）」ではなく「スタッフメンバー」と呼び、四半期毎の賞与制度等で全員に利益を還元しています。毎週水曜日にはBreakfast、金曜3時にはおやつ、夜8時以降の残業時には夕食代を会社が負担するなど、社員を大切にする価値観が随所に反映されています。<br>http://www.mathworks.co.jp/company/aboutus/index.html<br><br>[仕事内容]<br><br>日本をはじめ韓国やその他アジアパシフィックのロボット及び自律システムが必要とされる産業領域や研究所を含む分野のお客様の新規開拓。またその領域における既存・新規のお客様の製品開発や研究にモデルベースデザインを適用できるよう、マスワークス製品やソリューションの提案と推進を担って頂きます。<br>米国のマーケティングスペシャリスト，製品デベロッパ，日本のアプリケーションエンジニア等からなるグローバルチームの一員として，ロボット及び自律システム領域における戦略と活動プラン立案，販売促進資料の作成，メッセージの発信ばかりでなく，中長期技術開発プラン立案への参画も期待します．<br><br>[勤務地住所等]<br>東京都港区赤坂4-5-1　赤坂ガーデンシティ７F　<br>最寄駅:：丸の内線・銀座線：　赤坂見附駅<br>銀座線/半蔵門線および都営地下鉄大江戸線： 青山一丁目駅<br>千代田線：赤坂駅<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>応相談　（可能な限り早く）<br></p></div>","研究分野":"工学:工学:工学","            小分類":"総合工学","職種":"\r\n            \r\n            研究開発・技術者相当\r\n            \r\n            :\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期なし）,期限のない正社員雇用","勤務地":"関東 -,東京都","応募資格":"理工系修士課程修了以上ロボット及び自律システム分野での研究開発経験または，制御系設計・アルゴリズム開発・ソフトウェア開発の経験．MATLAB,Simulink, Stateflowの利用経験，特に現場での利用経験があれば望ましいC言語や MathWorks “M”言語の利用経験組込みソフトウェアを開発した経験お客様との会話を通してご要望を把握した経験複数プロジェクトを並行して実施した経験コミュニケーション能力（日本語、英語、読み、書き、会話）","待遇":"初年度年収：６００万円～７６０万円（会社規定に準ずる。ボーナスは別途。）年１回の昇給あり。社会保険完備、交通費支給（上限10万円）完全週休２日制（土・日・祝祭日）四半期ごとのボーナス退職金制度あり（確定拠出年金制度）入社時の海外研修","募集期間":"2015年07月31日 必着,受付順に選考開始。採用決定時点で終了。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（提出書類）日本語履歴書日本語職務経歴書英文履歴書英文職務経歴書英文については職務経歴書のみでも可（提出方法及び提出先）・日本語履歴書、職務経歴書についてはメールで提出提出先：　Human.Resources.JP@mathworks.co.jp・英文履歴書はURLより登録　http://ow.ly/LpWkQ※JREC-IN PortalのWeb応募も利用可能です。※応募書類は返却いたしません。[選考内容(選考方法、採否の決定)、結果通知方法]書類選考→電話インタビュー→１次面接（日本語）→２次面接（英語）→リファレンスチェック選考結果については、メールでご連絡いたします。【連絡先】人事部採用担当Human.Resources.JP@mathworks.co.jp","Web応募":"可"}}