{"time":"2015-05-01 00:00:00 +0900","subject":"教員の公募について（情報理工学専攻・教授）（数理科学講座）","period":"NA:2015-08-31:NA","place":["北海道"],"place_en":["Hokkaido"],"genre":"情報学:情報学","institution":"北海道大学","title":"教授相当","id":"D115041290","data":{"データ番号":"D115041290","公開開始日":"2015年05月01日","更新日":"2015年05月01日","求人件名":"教員の公募について（情報理工学専攻・教授）（数理科学講座）","機関名":"北海道大学","機関または部署":"http://www.ist.hokudai.ac.jp/","部署名":"大学院情報科学研究科","機関種別":"国立大学","公募の":"http://www.ist.hokudai.ac.jp/information/recruit.php","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>このたび本研究科では情報理工学専攻数理科学講座情報数理学研究室の教授を下記の要領で公募いたします。つきましては、ご多用のところ恐縮ですが、貴所属関係者へ周知いただくとともに適任者の推薦方ご依頼申し上げます。<br><br>[仕事内容(業務内容、担当科目等)]<br>【専門分野】<br>情報理工学専攻・数理科学講座に属する情報数理学研究室は、工学的対象を数理的な手法によって解析し、その構造とメカニズムを解明することを目的としており、関数解析学や数理論理学を基礎とする信号処理、機械学習、知識表現と推論などの分野において、情報化社会を支え、その発展に寄与する確固とした基盤を構築するための研究を行う。<br><br>【担当科目】<br>大学院情報科学研究科では「情報数理学特論」およびこれに関連する演習やゼミナールを分担する。工学部情報エレクトロニクス学科では「情報数学」、「メディア処理工学」およびこれらに関連する実験・演習を分担する他、学部共通科目を分担する場合がある。また、総合教育部において「一般教育演習」等の科目を分担する。なお、平成25年度以前入学者に対しては、コンピュータサイエンスコース、コンピュータサイエンス専攻の科目を分担する。必要に応じて、大学の管理運営に関する学内委員として従事する。<br><br>[勤務地住所等]<br>〒060-0814 札幌市北区北14条西9丁目<br><br>[募集人員]<br>1名<br>教授<br><br>[着任時期]<br>平成28年4月1日以降のできるだけ早い時期とする。</p></div>","研究分野":"情報学:情報学","            小分類":"人間情報学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期なし）","勤務地":"北海道 -,北海道","応募資格":"【応募資格】博士の学位を有し、教育と研究に熱意を持ち、情報数理学に関する十分な研究業績と教育実績を有する方。特に、博士後期課程学生の教育に熱意をもってあたることのできる方が望ましい。","待遇":"本学の規程による。","募集期間":"2015年08月31日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1)履歴書（写真貼付、本籍または国籍、現住所、連絡先（電話番号、メールアドレス）、学歴（高校卒業以降）、職歴、学位、賞罰を記入し、自筆署名すること。）(2)研究業績目録（査読付論文、国際学会講演論文、その他の論文、著書、解説・総説、学会講演、特許等に区分して公表年順に記載し、主要論文5編に丸印をつけること。また、受賞歴、研究代表者および分担者としての研究費獲得状況、その他の特記事項については論文等の業績と区分して記載すること。査読付き論文については、可能であればインパクトファクタおよび被引用数を付記すること。）(3)主要論文5編の別刷あるいはコピーと、それらの概要（1編あたり200字程度）(4)現在までの研究歴と研究業績の概要（1000字程度）(5)現在までの教育歴と教育実績の概要（1000字程度）(6)研究・教育に対する抱負と展望およびこれからの大学のあり方に関する所見（2000字程度）(7)応募者について意見を伺える方２名の氏名、所属、連絡先（電話番号、メールアドレス）※上記(1)-(7)の書類各１部と、それらを電子ファイルとして納めたＣＤあるいはＤＶＤを提出願います（電子ファイルはスキャナー等で電子化したものでよい）。※応募書類は原則として返却しません．【応募書類の送付先】〒060-0814 札幌市北区北14条西9丁目北海道大学大学院情報科学研究科・総務担当宛　(Tel.　011-706-6945)[選考内容(選考方法、採否の決定)、結果通知方法]選考に際して面接を実施する場合があります。面接に係る旅費等は応募者の負担となりますのでご了承下さい。また、北海道大学では、男女共同参画社会基本法の精神に則り教員の選考を行っています。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)]北海道大学大学院情報科学研究科情報理工学専攻杉本雅則（電話番号：011-706-6855、メールアドレス：kobo-csit@ist.hokudai.ac.jp）","添付書類":"1.koubo27-7.pdf","備考":"郵送の場合は，封筒表面に「数理科学講座教員公募応募書類No.27-7」と朱書きし、書留で送付してください。なお、応募書類は教員選考の目的以外には使用いたしません。","Web応募":"不可"}}