{"time":"2015-04-17 00:00:00 +0900","subject":"准教授または講師（産業技術学部総合デザイン学科）募集","period":"NA:2015-05-29:NA","place":["茨城県"],"place_en":["Ibaraki"],"genre":"複合領域:工学","institution":"筑波技術大学","title":"准教授・常勤専任講師相当","id":"D115040599","data":{"データ番号":"D115040599","公開開始日":"2015年04月17日","更新日":"2015年04月17日","求人件名":"准教授または講師（産業技術学部総合デザイン学科）募集","機関名":"筑波技術大学","機関または部署":"http://www.tsukuba-tech.ac.jp/department/it/de.html","部署名":"産業技術学部総合デザイン学科","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>━眼や耳からの情報取得に制限のある学生が、バリアのない教育環境で思う存分勉強し、持っている能力を開花させ、より良い社会自立をしてほしい。障害者のリーダーとして社会に参画・貢献してほしい━<br>　これらの願いを実現するために、筑波技術大学は聴覚障害者と視覚障害者のみを受け入れる我が国で唯一の高等教育機関として、28年前に創られた国立大学です。 <br>　「幅広い教養と専門的な知識と技術を有する専門職業人を育成し、両障害者のより良い社会自立を促進すること」、「最新の科学技術を応用して、障害の特性に即した教育方法を開発し、障害者教育全般の向上に貢献すること」を目的としています。<br>　開学以来、障害補償システムや教育方法の開発・研究、そして教職員の資質の向上などにより、両障害者が大学教育の内容を確実に履修できる環境、豊かな学生生活を送ることができる環境の整備に努め、これまでに社会参画・貢献できる人材育成や障害者教育の向上に多くの成果を上げています。<br>　この数年の間に、「大学院の設置」をはじめ、「教職課程の開設」、「留学生の受入れ」、医療センターの「リハビリテーション科の開設」、健常者も受け入れる「情報アクセシビリティ専攻」の設置などが実現でき、大学として充実を図ることができました。今後も、「理療科教員養成課程」の早期開設、卒業生や社会人の「学び直し」の受入れ拡大、「留学生支援室」の整備などにより、教育力と研究力を高め、ますます多様化する学びの需要に対応できる大学、全国の障害者教育の共同利用・共同研究拠点としての役割を担う大学として、着実な計画の推進により実績を積み重ねていきます。<br><br>[仕事内容(業務内容、担当科目等)]<br>【担当科目等】<br>(1) 総合デザイン学科における製品デザイン学領域に関わる教育と研究及び授業の担当（製品デザイン論・演習、デザインCAD-3D演習、製品デザイン基礎論・演習、デザイン製図論・演習、デザイン史、デザイン概論、ユニバーサルデザイン論、総合デザイン学特別研究など）<br>(2) 大学院修士課程技術科学研究科産業技術学専攻における授業担当（ユニバーサルデザイン特論、ディジタルモデリング特論、デザインエルゴノミクス特論など）<br><br>[勤務地住所等]<br>〒305-8520 <br>茨城県つくば市天久保4-3-15<br>国立大学法人筑波技術大学産業技術学部総合デザイン学科<br><br>[募集人員]<br>1名<br>准教授または講師<br><br>[着任時期]<br>2015年10月01日<br><br></p></div>","研究分野":"複合領域:工学","            小分類":"製品デザイン","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期なし）","勤務地":"関東 -,茨城県","応募資格":"(1) 上記領域の教育能力と専門分野の業績を有する者(2) デザインあるいは造形分野における修士以上の学位を有する者、または専門分野について同等の業績（作品・著作等）を有する者(3) 聴覚障害学生の教育に熱意があり視覚的な情報提示や手話等の情報保障やコミュニケーションに取組む意欲のある者","待遇":"給与等については、本学ホームページの情報公開ページhttp://www.tsukuba-tech.ac.jp/introduction/openinfo/corporation_info.htmlにあります［国立大学法人としての公表事項］－［職員の給与及び退職手当の支給の基準］等を参考にしてください。","募集期間":"2015年05月29日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]【提出書類】(1) 履歴書（別紙様式による）(2) 主要業績目録等（別紙様式による）(3) 主要業績概要（別紙様式による）(4) 教育・実務等業績目録（別紙様式による）(5) 教育・研究の計画及び抱負（別紙様式による）(6) 全業績一覧（別紙様式による）(7) 主要論文別刷（５編以内、コピー可）あるいは主要作品と論文、又は主要作品集(8) 推薦書（１通、適宜の様式による）【書類送付先】〒305-8520　茨城県つくば市天久保4-3-15国立大学法人筑波技術大学総務課人事係電話　029（858）9308　FAX　029（858）9312封筒に「産業技術学部総合デザイン学科 准教授または講師 教員公募書類在中」と朱書し、簡易書留郵便など受け取りが確認できる方法で送付してください。なお、応募書類は原則としてお返しいたしませんが、応募において提供していただきました個人情報は、「国立大学法人筑波技術大学個人情報保護規則」に基づき適正に管理し、今回の人事選考以外の目的には使用いたしません。[選考内容(選考方法、採否の決定)、結果通知方法]【選考について】(1) 選考は、上記の書類により行います。必要に応じ面接を行います。なお、面接に係る交通費については、自己負担となります。(2) 選考が終了次第、通知します。採用されなかった場合は、作品に限り返却しますので返却用封筒又は着払伝票など（返却先宛名記入、封筒の場合は切手貼済）を同封してください。【照会・連絡先】国立大学法人筑波技術大学　産業技術学部総合デザイン学科学科長　長島　一道電話　029（858）9377　FAX　029（858）9361E-mail：kazunaga@a.tsukuba-tech.ac.jp [連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒305-8520　茨城県つくば市天久保4-3-15国立大学法人筑波技術大学　産業技術学部総合デザイン学科学科長　長島　一道電話　029（858）9377　FAX　029（858）9361E-mail：kazunaga@a.tsukuba-tech.ac.jp","添付書類":"1.271001教員公募（准教授又は講師）総合デザイン学科.pdf,2.koubo-form2.pdf,3.koubo-form2.doc","備考":"【専門分野】製品デザイン学【その他】本学は、聴覚及び視覚障害者のために創られた国立大学法人です。応募される方には、聴覚障害者のデザイン教育に熱意を有し、手話などの情報保障により聴覚障害学生とのコミュニケーションを積極的に行い、また、専門分野を基盤として、視覚による情報伝達や教材製作・教育方法等の総合領域における実践的研究についても理解のある人が望まれます。また、本学は基本姿勢として、障害者、外国人及び女性の教員採用について促進しております。","Web応募":"不可"}}