{"time":"2015-04-14 00:00:00 +0900","subject":"関西大学外国語学部専任教員募集（スペイン語教育学またはその関連分野）","period":"NA:2015-06-10:NA","place":["大阪府"],"place_en":["Osaka"],"genre":"人文学","institution":"関西大学","title":"助教相当","id":"D115040421","data":{"データ番号":"D115040421","公開開始日":"2015年04月14日","更新日":"2015年04月14日","求人件名":"関西大学外国語学部専任教員募集（スペイン語教育学またはその関連分野）","機関名":"関西大学","機関または部署":"http://www.kansai-u.ac.jp/fl/","部署名":"外国語学部","機関種別":"私立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>関西大学外国語学部では、下記要領により専任教員を募集いたします。<br><br>[専門分野]<br>スペイン語教育学（第二言語習得論、スペイン語教授法、スペイン語教材開発）、またはその関連分野（異文化対応能力育成、地域文化研究、スペイン語学）。関連分野の場合は、いずれもスペイン語教育学に関係する学術的業績があること。<br><br>[仕事内容(業務内容、担当科目等)]<br>全学対象のスペイン語科目、外国語学部の専門外国語科目、基礎教育科目（将来的には外国語学部の専門教育科目、外国語教育学研究科の専門科目も含む）<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2016年04月01日<br></p></div>","研究分野":"人文学","            小分類":"スペイン語教育学またはその関連分野","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期なし）","勤務地":"近畿 -,大阪府","応募資格":"次の１〜７のすべての条件をみたすこと。１　当該分野（あるいは関連分野）における博士号（Ph.D.を含む）取得者。あるいは取得予定者（平成28年4月着任時までに取得予定のもの）。２　着任時（平成28年4月1日）に大学において3年以上の教育経験（含む非常勤講師歴）があること。講義科目（外国語教育学、スペイン文化等）の担当経験があることが望ましい。３　当該言語圏に少なくとも1年程度の在住/留学経験があり、これを生かして留学補助業務も担当できること。４　研究業績（著書、論文、学会発表など）を継続的にあげていること。５ スペイン語および日本語の高度な運用能力を有すること。授業では、いずれの言語でも指導が可能であること。６　本学でのスペイン語教育に熱意をもって取り組む用意があること。７　校務や学部運営にも情熱をもって取り組む用意があること。","待遇":"助教","募集期間":"2015年06月10日 必着","応募・選考・結果通知・連絡先":"[応募方法]１　履歴書（所定様式）２　研究業績書（所定様式）３　教育・研究業績（著書・論文から主要なもの４点。）論文は各５部（コピー可）、著書の場合は各２部（分担執筆の著書の場合は、論文扱いとし該当章あるいは該当部分を各５部）。なお、論文は査読付きの学会誌掲載のものが望ましい。共著論文の場合は、本人が筆頭著者のものに限る。未刊行の修士論文や博士論文は含まない。教科書等の提出も認める。４　専門分野で学術賞等の受賞歴がある場合は、それを証明するもの（コピー可）。５　応募者の授業担当能力や授業の質を示すことのできる書類（たとえば、これまでに担当した授業のシラバス、その授業評価結果、学生コメント、ハンドアウトなど）。部数は３部（コピー可）で、審査がしやすいようクリアブック等にまとめて提出すること。この際、専門である外国語教育学関係の科目担当経験があれば、その科目の関連書類は必ず含むこと。また、上記以外の講義科目の担当経験がある場合は、その科目の関連書類も必ず含むこと。なお、提出書類の態様は紙ベースのものに限る。※本学所定様式は関西大学ホームページ「採用情報」からダウンロードし、あわせて同箇所の記入見本もダウンロードのうえ参照してください。※研究業績書に掲載する論文に関しては、必ず最初と最後の頁を記載し、総頁数がわかるようにしてください。上記の応募書類１～５を、書留あるいは宅配便等配達の記録が残る方法により以下に提出してください（持参はご遠慮ください）。[応募書類送付先]〒564-8680  吹田市山手町3-3-35   関西大学　岩崎記念館オフィス　外国語学部担当宛  （封筒の表に「スペイン語教員応募書類在中」と朱書きし、配達記録にて送付願います。）[選考内容(選考方法、採否の決定)、結果通知方法、その他]１　書類審査の後、7月下旬（予定）に第１次審査結果を通知いたします。２　第２次審査対象者に対し、9月上旬（予定）に模擬授業を含む、面接を行います。３　第２次審査対象者には、全業績（口頭発表の予稿集やレジメ類を除く）、および最終学歴の修了証明書（学位記のコピーでも可）を提出していただきます。４　最終候補者には、学歴を証明する公的書類（学部卒業証明書、大学院修了証明書、修士・博士学位証明書）の提出をお願いします。５　選考の過程で上記以外の書類（追加の業績や外国語能力を証明するスコア）の提出を求めることがあります。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要関西大学　岩崎記念館オフィス　外国語学部担当Tel： 06-6368-0034Fax： 06-6368-0036  E-mail： gaiji@ml.kandai.jpURL： http://www.kansai-u.ac.jp/fl/お問い合わせの際は、件名（題名）を「（問い合わせ）外国語学部スペイン語教員応募」としてください。","備考":"■応募書類は返却いたしませんので、予めご了承ください。■ご提出いただきました個人情報は、教員採用の選考資料としてのみ利用し、個人情報保護法に基づき、適正に取り扱います。■採用後は、大阪周辺の通勤可能な地域に居住していただくことになります。","Web応募":"不可"}}