{"time":"2015-04-10 00:00:00 +0900","subject":"Science Communicator / Writer募集(Brain Science Institute)","period":"NA:2016-04-09:Application will be closed when the position is filled.","place":["埼玉県"],"place_en":["Saitama"],"genre":"複合領域","institution":"国立研究開発法人理化学研究所","title":"コミュニケーター相当","id":"D115040317","data":{"データ番号":"D115040317","公開開始日":"2015年04月10日","更新日":"2015年04月10日","求人件名":"Science Communicator / Writer募集(Brain Science Institute)","機関名":"国立研究開発法人理化学研究所","部署名":"Brain Science Institute","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.brain.riken.jp/jp/careers/20150401.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[Job Description]<br>The RIKEN Brain Science Institute (BSI) is seeking a full-time international science writer and communications content developer to join its central administration office.<br><br>RIKEN BSI is a leading international scientific institute whose goal is to understand the brain, contribute to society, and internationalize science. BSI’s research labs produce discoveries in all areas of neuroscience, including molecular and cell biology, neural circuits and systems, cognitive psychology, computation and mathematics, and brain diseases. The language of BSI is English and its scientists are internationally diverse.<br><br>The position will chiefly involve the creation of new science communications content. Tasks include writing science articles, news, interviews, and blog posts, producing videos, and commissioning and editing content from researchers. Other responsibilities include website development, social media, database communications, and e-newsletters. This position is ideal for building a career in science writing, journalism, or communication.<br><br>Applicants will have a Ph.D., M.S., or B.S in a science field and an interest in the brain. Formal education and/or work experience in science writing is preferred. Strong writing skills are essential, specifically the ability to compose clear, graceful, powerful prose on scientific research. Other requirements include the ability to write over a wide range of scientific disciplines to diverse audiences, multi-tasking, and completing projects with high efficiency. Web design, videography, and Japanese language skills are pluses.<br><br>RIKEN BSI offers a stimulating work environment with attractive salary and benefits. The institute is convenient to the Tokyo metropolitan area by public transport. RIKEN provides support for international employees and their families, and one can live and work at RIKEN without Japanese language proficiency. The application should include a cover letter, resume, two writing samples, and contact information for two references.<br><br>[Working Location]<br>RIKEN Brain Science Institute, 2-1 Hirosawa, Wako-shi, Saitama, Japan 351-0198<br><br>[Start of Employment]<br>Negotiable, but a starting date of June 1, 2015 is preferred.</p></div>","研究分野":"複合領域","            小分類":"脳科学","職種":"\r\n            \r\n            コミュニケーター相当\r\n            \r\n            ","":"コミュニケーター相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,埼玉県","応募資格":"Applicants will have a Ph.D., M.S., or B.S in a science field and an interest in the brain. Formal education and/or work experience in science writing is preferred. Strong writing skills are essential, specifically the ability to compose clear, graceful, powerful prose on scientific research. Other requirements include the ability to write over a wide range of scientific disciplines to diverse audiences, multi-tasking, and completing projects with high efficiency. Web design, videography, and Japanese language skills are pluses.","待遇":"[Term]Full-time position with benefits and an annually renewable contract based on evaluation, until termination of the contract. Details will be provided at the interview or on request.[Salary and benefits]Salary will be based on qualifications and experience. Logistic and language support for international employees will be provided. Commuting and housing allowances will be provided, along with social insurance and membership in the RIKEN Mutual Benefit Society (RIKEN Kyosaikai). Days off include Japanese public holidays, New Year's holiday (Dec. 29 - Jan 3), and RIKEN Foundation Day. The RIKEN Gender Equity Program supports women. http://www.riken.go.jp/en/careers/working-at-riken/benefits/","募集期間":"2016年04月09日 必着,Application will be closed when the position is filled.","応募・選考・結果通知・連絡先":"[Application documents]Please submit the application by email only to the address below and include a cover letter, a full resume (or CV), two writing samples, and contact information for two references. Personal data sent to RIKEN will be handled with strict confidentiality. [Selection process]Initial screening, written test, and interview.[Send application to]Charles Yokoyama, Ph.D.Director, Research AdministrationRIKEN Brain Science InstituteE-mail: Please confirm the E-mail address at Job posting URL above.","備考":"こちらの公募には日本語でのご案内はありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}