{"time":"2015-03-26 00:00:00 +0900","subject":"Technical Staff in RIKEN Brain Science Institute Hideyuki Okano Lab. for Marmoset Neural Architecture","period":"NA:2016-03-25:Application will be closed when the positions are filled.","place":["埼玉県"],"place_en":["Saitama"],"genre":"生物学:総合生物","institution":"国立研究開発法人理化学研究所","title":"研究・教育補助者相当","id":"D115030885","data":{"データ番号":"D115030885","公開開始日":"2015年03月26日","更新日":"2015年03月26日","求人件名":"Technical Staff in RIKEN Brain Science Institute Hideyuki Okano Lab. for Marmoset Neural Architecture","機関名":"国立研究開発法人理化学研究所","部署名":"Marmoset Neural Architecture","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.brain.riken.jp/jp/careers/20150324_h_okano_t.html","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[Laboratory]<br>Laboratory for Marmoset Neural Architecture（Laboratory Head：Hideyuki Okano）<br><br>[Research Field]<br>The Marmoset Brain Architecture Project, a collaborative effort between professors Partha P Mitra (CSHL) and Hideyuki Okano (Riken BSI) aims to obtain a mesoscale connectivity map of the whole marmoset brain, using methods that have been previously successfully applied in the mouse http://mouse.brainarchitecture.org. This ambitious project will be the first time such a comprehensive mapping attempt has been made for a primate brain, using tracer injections placed on a systematic grid, followed by histological processing, and digital imaging of the entire brain at light microscope resolution. The data set will be subjected to computational neuroanatomical analysis.<br><br>[Job title and Job description]<br>1 Technical Staff<br><br>Role Summary/Purpose: The successful candidate will participate in a variety of basic and applied research in a high-throughput histology pipeline dedicated to the marmoset brain. Candidates will possess experience with basic laboratory practices and some or many aspects of the following: small animal handling, cryostat sectioning, histological or immunochemical tissue staining, brightfield and fluorescent microscopy, mechanical or electrical engineering, or willingness and ability to apply engineering concepts to a laboratory setting. Knowledge of histology or neuroanatomy is highly desirable. <br><br>Essential Responsibilities: Work with neuroanatomical tracer-injected marmoset brains, as part of a larger study.<br>The position will involve cryostat sectioning, slide-mounting, and digital imaging of histologically stained tissue. <br>Assist technicians, laboratory manager, and scientists in complex data gathering and analysis in the high-throughput tissue pipeline. <br>Work as a member of the laboratory and local team to provide efficient, daily output.<br>Document all experimental work and submit reports or summaries according to schedule. <br>Ensure proper care of all laboratory equipment.<br>Enhance and maintain technical knowledge of current standards, codes, and procedures regarding effective and safe use of all medical and scientific equipment, through formal instruction.<br>Responsibilities will also include general laboratory organization and maintenance of record and supplies databases.<br><br>[Work location]<br>RIKEN Brain Science Institute (2-1 Hirosawa, Wako, Saitama, Japan) is located in greater Tokyo area, about 30 min from the center of the city by train.<br><br>[Start of Employment]<br>Negotiable</p></div>","研究分野":"生物学:総合生物","            小分類":"全て","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,埼玉県","応募資格":"A Bachelors or Masters degree in a scientific discipline is required for this position, as well as strong analytical and organizational skills.","待遇":"Full-time position with an annually renewable contract (maximum 5 years) based on evaluation.A new contract will not be entered into after the employee's assigned laboratory closes.Salary will be commensurate with qualifications and experience. Commuting and housing allowances will be provided. Social insurance will be applied. Mandatory membership in the RIKEN Mutual Benefit Society (RIKEN Kyosaikai).Day off includes public holidays, New Year's holidays (Dec. 29 - Jan 3), and RIKEN Foundation Day. These and other provisions are in accordance with RIKEN regulations.RIKEN is promoting a Gender Equity Program by taking various measures to create a workplace where both men and women are able to give full rein to their talents and abilities.http://www.riken.go.jp/en/careers/working-at-riken","募集期間":"2016年03月25日 必着,Application will be closed when the positions are filled.","応募・選考・結果通知・連絡先":"[Application and required documents]1. Complete CV2. Statement describing reasons for wanting to join the lab3. Two letters of recommendation (including one from the current supervisor, If available) and contact information for the references.[Handling Personal Data]All private data sent to RIKEN in application for employment is handled in strict confidentiality, and such data is not utilized for any other purpose or disclosed to any third party. Application documents will not be returned.[Selection process]Selection will be made based on application screening and interviews.[Send application to]Postal Address: Laboratory for marmoset neural architecture2-1 Hirosawa Wako-shi Saitama, Japan 351-0198E-mail Address: 上記公募のURLをご参照下さい。","備考":"こちらの公募には日本語でのご案内はありません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}