{"time":"2015-04-10 00:00:00 +0900","subject":"金沢大学新学術創成研究機構「革新的統合バイオ研究コア・栄養・代謝研究ユニット」助教（テニュア・トラック教員）の公募について","period":"NA:2015-06-05:NA","place":["石川県"],"place_en":["Ishikawa"],"genre":"医歯薬学:医歯薬学:複合領域","institution":"金沢大学","title":"助教相当","id":"D115040104","data":{"データ番号":"D115040104","公開開始日":"2015年04月04日","更新日":"2015年04月10日","求人件名":"金沢大学新学術創成研究機構「革新的統合バイオ研究コア・栄養・代謝研究ユニット」助教（テニュア・トラック教員）の公募について","機関名":"金沢大学","部署名":"金沢大学新学術創成研究機構革新的統合バイオ研究コア・栄養・代謝研究ユニット","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　金沢大学では、平成27年4月から「新学術創成研究機構」を設置し、新しい学問分野・学問領域の創成につながる学問分野融合型研究の一層の推進を目指すこととしています。<br>　ついては、下記の要項により助教（テニュア・トラック教員）の公募を行うことになりましたので、貴機関関係者への周知及び適任者の推薦についてご高配を賜りたくお願い申し上げます。<br><br>[仕事内容(業務内容、担当科目等)]<br>　上記研究ユニットにおいて、「若手主任研究者（若手ＰＩ）」としてユニットにおける学問分野融合型研究の推進に当たり中心的な役割を担うものとする。<br><br>○公募研究領域<br>　本研究ユニットでは、肝臓における栄養・代謝制御とその破綻のメカニズムの研究を行い、肝臓栄養・代謝制御の破綻が種々の疾病（糖脂質代謝異常・高血圧・非アルコール性脂肪性肝疾患・癌など）を引き起こす機序を解明する。将来的に、肝臓栄養・代謝異常の作用分子・バイオマーカーを明らかにし、生活習慣病治療・予防への応用を目指す。これらの研究を通し、肝臓・栄養・代謝学の融合した先進的研究分野を構築する。本テニュア・トラック教員は，肝臓生理学・代謝学の研究領域において、肝栄養・代謝制御の破綻と疾患との関連についての研究を推進する。<br><br><br>[勤務地住所等]<br>〒920－8640　金沢市宝町１３番１号<br><br>[募集人員]<br>助教（テニュア・トラック教員） １名<br><br>[着任時期]<br>平成２７年７月１日以降のできるだけ早い時期</p></div>","研究分野":"医歯薬学:医歯薬学:複合領域","            小分類":"生活科学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（テニュアトラック）,任期は採用日から５年間。再任・昇任制度は備考欄に記載。","勤務地":"北陸・甲信越 -,石川県","応募資格":"（１）上記公募研究領域での研究実績があり、助教（若手主任研究者）として本研究ユニットにおける研究プロジェクトを推進できる優れた研究者（２）博士の学位を有する方、あるいはそれに相当する研究歴を有する方","待遇":"※再任・昇任制度は，備考欄を参照願います。国立大学法人金沢大学における年俸制を適用。※インセンティブ：海外での研究発表（口頭発表が望ましい）に係る旅費を措置するほか、研究経費として100万円程度（５年間）を措置する予定。ただし，現在申請中の「テニュアトラック普及・定着事業」に金沢大学が採択された場合は，採用2年度で総額1,200万円のスタートアップ経費を措置。","募集期間":"2015年06月05日 必着,17時必着","応募・選考・結果通知・連絡先":"[応募書類（全てＡ４に記載のこと（様式任意））]①履歴書：１部②業績目録（原著論文（2013年度IFを論文ごとに併記のこと）、総説など）：１部③主要論文別刷【５編】（コピーでも可）：１部④これまでの研究概要（1,200字程度）：１部⑤着任後の研究に対する抱負（1,200字程度）：１部⑥外部研究資金獲得状況：１部⑦本人について問い合わせできる研究者２名の氏名及び連絡先※履歴書には、メールアドレス及び連絡先をご記入ください。※併せて、電子データでも提出願います。※選考の過程において、講演や面談のためにご来学いただく場合があります。（交通費の支給はいたしません）。※提出いただきました履歴書等の書類は、個人情報に留意して処理し、返却いたしませんので、あらかじめご了承ください。[書類提出先]〒920-8640　石川県金沢市宝町13-1金沢大学医薬保健研究域附属脳・肝インターフェースメディシン研究センター長　あて（親展とし，表書きに「栄養・代謝研究ユニット助教応募」と朱書きし，郵送の場合は書留でお願いします）　[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要事務担当：医学総務係　小島　直人TEL: 076-265-2110     e-mail: t-isomu@adm.kanazawa-u.ac.jpユニットリーダー：井上　　啓e-mail: inoue-h@staff.kanazawa-u.ac.jp","備考":"○再任・昇任制度：研究・教育業績に係る学内審査の結果に応じて、任期満了後にテニュアを付与※　テニュア付与基準の概略（１）国内外で、当該分野における研究成果が特に優れていると認められること（２）適正に計画された研究計画（研究ユニットとしての計画を含む）が達成されていること（３）十分な競争的研究資金を獲得し、研究を遂行していること　　など○その他（１）服務、給与等については、職員就業規則及び職員給与規程によります。また、関係規程に基づき、金沢大学テニュア・トラック制度、テニュア付与後に適用される任期等についての定めがあります。規程等の詳細は下記URLをご覧ください。http://www.adm.kanazawa-u.ac.jp/ad_syomu/jyouhoukoukai/soshiki/http://www.kanazawa-u.ac.jp/internal/staff/regulations/（２）金沢大学では男女共同参画を積極的に推進しています。詳細は下記URLをご覧下さい。http://cdl.w3.kanazawa-u.ac.jp/index.html（３）新学術創成研究機構における研究成果等を基盤とした新研究科設置の構想があります。ついては、新研究科設置の際は、専任教員として教育に参画いただく可能性がありますので、ご留意願います。（４）審査において，評価が同等程度となった場合は，女性研究者もしくは外国人研究者を優先して採用します。","Web応募":"不可"}}