{"time":"2015-03-31 00:00:00 +0900","subject":"特任講師（海外派遣：モンゴル･ベトナム・カンボジア[日本語教育]）の公募（名古屋大学大学院法学研究科）","period":"2015-03-30:2015-05-11:応募締切：2015年5月11日（月）17時厳守","place":["その他"],"place_en":[null],"genre":"人文学","institution":"名古屋大学","title":"准教授・常勤専任講師相当","id":"D115031006","data":{"データ番号":"D115031006","公開開始日":"2015年03月31日","更新日":"2015年03月31日","求人件名":"特任講師（海外派遣：モンゴル･ベトナム・カンボジア[日本語教育]）の公募（名古屋大学大学院法学研究科）","機関名":"名古屋大学","機関または部署":"http://www.law.nagoya-u.ac.jp/","部署名":"大学院法学研究科","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br><br>　名古屋大学大学院法学研究科は、アジア諸国（ウズベキスタン、モンゴル、ベトナム（ハノイ・ホーチミン）、カンボジア、ミャンマー、インドネシア、ラオス）の学術交流協定を締結している大学と共同で「日本法教育研究センター」（以下「センター」という。）を運営しています。上記、7カ国8カ所にあるセンターのうち5カ国6カ所のセンターでは法学教育拠点として、日本の法律を日本語で学び、自国の法整備に役立たせることのできる人材を育成しています。センターでは、集中的な日本語教育が4年間（モンゴルは5年間）行われ、1年生では基本的な日本語教育を集中的に行い、2年生から日本史および公民の授業を、3年生からは日本語による日本法の授業が加わります。2014年現在、総計250名ほどの学生が学んでおり、各国のセンターで学ぶ学生は、各国での日本語スピーチコンテスト入賞、文部科学省日本語・日本文化研修生への合格、日本語能力試験N1合格といった優れた成果を挙げております。また、20名以上の日本法教育研究センター修了生が、文部科学省の奨学金などを得て名古屋大学大学院法学研究科をはじめとする日本の大学院で学んでいます。<br><br><br>参考：名古屋大学日本法教育研究センターのウェブサイト：http://cjl.law.nagoya-u.ac.jp/<br><br><br>[仕事内容(業務内容、担当科目等)]<br>① 教育活動(50%):<br> (ア)日本法教育研究センター日本法コースの日本語教育主任業務<br>-現地大学の学部生向け日本語集中コースのコーディネイトの責任を持つ。<br>-ゼロ初級から上級までの4年間（モンゴルは5年間）のアカデミック・ジャパニーズコース全体のカリキュラム管理、日本語講師の人事、コース運営の責任者としての業務を行う。<br>-日本語講師の一人として授業を担当する。<br><br>② センター運営に関わる業務(40%):<br> (ア)各センターにおける予算、人事、カリキュラム調整・管理等<br>(イ)名古屋大学・現地大学・その他の諸機関との連絡・調整等<br>(ウ)日本法教育研究センタープロジェクトの企画・運営への参加、カリキュラム・教材開発等<br>(エ)その他、センター運営に関わる業務<br><br>③ 研究活動(10%):<br> (ア)センターの教育に関連または還元しうる研究を行う。<br><br>※上記活動は基本的に日本語で行うため、現地語の習得は必須ではない。<br><br><br>[勤務地住所等]<br>・モンゴル国立大学法学部内日本法教育研究センター(モンゴル・ウランバートル市)<br>（Room 304, Building 3, School of Law, National University of Mongolia, Sukhbaatar district, United Nations street 17, Ulaanbaatar, Mongolia）<br><br>・ハノイ法科大学内日本法教育研究センター（ベトナム・ハノイ市）<br>(601 Room, A Building, Hanoi Law University, 87 Nguyen Chi Thanh, Hanoi, Vietnam)<br><br>・カンボジア王立法経大学内日本法教育研究センター（カンボジア・プノンペン特別市）<br>(Boeung Trabek,Sangkat Tonle Bassac,Khan Chamkarmon Monivong Blvd,Phnom Penh,Cambodia)<br><br><br>[募集人員]<br>各国　1名<br>特任講師<br><br>[着任時期]<br>2015年07月01日（応相談）<br><br></p></div>","研究分野":"人文学","            小分類":"言語学","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）,任期：評価の上で年度ごとに更新（2017年6月末までは原則更新を保証する）","勤務地":"その他 -,その他","応募資格":"①  修士以上の学位を有すること②  日本語教育に関する資格：下のa), b), c) を1つ以上満たすことa）大学または大学院で日本語・日本語教育関連分野を専攻b）420時間以上の日本語教師養成講座修了c）日本語教育能力検定試験合格③　日本語教育経験：初級から上級まで幅広いレベルの教育経験を有すること。年数は問わないが、3年程度はあることが望ましい(個人教授を除く)。適性:本職務を遂行する上で望ましい適性は次の通りです。①大学レベルのフルタイム日本語教育コースのコーディネイトに取り組む意欲がある。コーディネイトの経験が既にあれば望ましい。②日本語による専門分野の学習や研究を目標とする日本語教育についての予備知識、関心がある。アカデミック・ジャパニーズの指導経験、特に、研究論文執筆指導の経験か論文執筆経験があれば望ましい。③法学を学ぶための日本語教育に対する予備知識、関心があれば望ましい。④現地での勤務に支障がなく、現地の生活に適応する意欲がある。⑤現地の日本語教育に関心がある。現地の日本語教育の発展状況を把握し、関係者と力を合わせて振興しようという意欲があれば望ましい。⑥現地人教員など、異文化・異分野のスタッフと協力して働く意欲がある。⑦名古屋大学、現地大学、現地在住日本人、日本語教育関係者、現地の名古屋大学同窓生、法曹関係者などと協力的な関係を築き、当センターの運営支援者の人的ネットワークを作る意欲がある。","待遇":"名古屋大学の規程に基づく。（年俸制、390万円～450万円／年）※ 年俸額には住居手当、期末・勤勉手当（賞与）、退職手当等相当額を含む。※※ 海外赴任・帰任時の移転料を含む旅費支給あり(ただし、帯同家族にかかる費用の負担は無し)※※※　社会保険、海外旅行保険、労災特別加入あり。","募集期間":"2015年03月30日 ～,2015年05月11日 必着,応募締切：2015年5月11日（月）17時厳守","応募・選考・結果通知・連絡先":"[選考方法] 書類審査、二次審査、面接により審査いたします。詳細は以下のとおりです。１）書類審査応募希望者は、まず下記の連絡先にe-mailにて履歴書の書式をご請求下さい。　　　その後、以下３点を添付ファイルとしてEメールに添付してご送付ください。a）履歴書（所定の書式を使用し、写真添付のこと）b）志望動機（A4・1枚程度)c）日本語教育研究歴（A4・１～２枚程度） （※書類に不備がある場合には応募書類を受理いたしません。）２）二次審査：Ｅメールによる課題提出３）最終審査：模擬授業及び面接（2015年6月初旬頃に名古屋大学にて実施予定）書類審査合格者には、二次審査についてご連絡いたします。書類が受理されなかった方、書類審査不合格者には、原則としてご連絡をいたしませんのでご了承ください。[連絡先(担当者部署、電話番号、e-mail、住所)] 名古屋大学法政国際教育協力研究センター（CALE）（電話）052-789-4263/2325 （E-mail） saiyo-cale@law.nagoya-u.ac.jp（住所）464-8601 名古屋市千種区不老町      名古屋大学法政国際教育協力研究センター","備考":"①面接のための交通費は、自己負担とします。②応募書類は原則として返却しませんので、あらかじめご了承下さい。 提出された書類は本選考のためだけに使用し、それ以外には使用しません。","Web応募":"不可"}}