{"time":"2015-04-02 00:00:00 +0900","subject":"金沢大学 助教（理工研究域 生物学コース）公募","period":"2015-03-31:2015-05-31:NA","place":["石川県"],"place_en":["Ishikawa"],"genre":"生物学:総合生物:総合生物","institution":"金沢大学","title":"助教相当","id":"D115031025","data":{"データ番号":"D115031025","公開開始日":"2015年04月02日","更新日":"2015年04月02日","求人件名":"金沢大学 助教（理工研究域 生物学コース）公募","機関名":"金沢大学","機関または部署":"http://www.kanazawa-u.ac.jp","部署名":"理工研究域自然システム学系生物学コース","機関種別":"国立大学","求人内容":"<div class=\"margin-01\"><p style=\"word-wrap: break-word;\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br><br>金沢大学理工研究域自然システム学系（生物学コース担当）において，下記の要領でリサーチプロフェッサー（テニュアトラック助教）を公募します。<br><br>[仕事内容(業務内容、担当科目等)]<br><br>・魚類の発生などの高次生命現象を，ゲノム情報・ゲノム操作を駆使し，作動原理に基づいて解明する研究を行って頂きます。<br><br>・本学リサーチプロフェッサー制度に基づき研究に重点を置いた教員として，主として研究に従事頂きます。<br><br>・本学理工学域自然システム学類の教員として，生物学コースの教育（主として発生学実験などの実験科目や卒業研究指導）に携わっていただくとともに，大学院科目を担当をして頂きます。<br><br>・研究内容の詳細は，以下のホームページをご覧ください。<br>　http://bio.w3.kanazawa-u.ac.jp/bio/<br><br>[勤務地住所等]<br><br>金沢市角間町　金沢大学<br><br>[募集人員]<br><br>1名<br><br>[着任時期]<br><br>2015年9月1日（予定）</p></div>","研究分野":"生物学:総合生物:総合生物","            小分類":"生物資源保全学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（テニュアトラック）,任期（テニュアトラック期間）5年","勤務地":"北陸・甲信越 -,石川県","応募資格":"・博士の学位を有すること。・専門分野の研究教育に強い意欲を有し，PI (principal investigator) として先導的な研究を行えること。・分子生物学的手法に精通しており，分子や細胞レベルでの魚類等の発生や高次生命機構の解明に強い意欲を有すること。・2016年3月31日時点で40歳以下であること（雇用対策法施行規則第1条の3の第1項ニに該当）。・日本国外（海外）での研究経験を有することが望ましい。・国籍は問わないが，日常的な日本語は使えることが望ましい。","待遇":"・任期満了後の審査を伴う再任・昇任制度：研究業績に係る学内審査の結果に応じて，テニュアを付与し上級職階への昇任，あるいは同一職階でテニュア付与。テニュア審査において，テニュアトラック期間を延長することが認められた場合（最長3年間）は，延長後の期間の最終年次に再度審査を実施します。（テニュア付与基準の概略）(1) 当該分野における研究成果が特に優れていると認められること(2) 計画された研究計画が達成されていること(3) 学生に対する教育成果（研究指導，授業内容）が優れていると認められること(4) 十分な競争的研究資金を獲得し，研究を遂行していること詳細は，下記URLをご覧ください。 http://www.se.kanazawa-u.ac.jp/tenure/outline/tt-provision.pdf・本学における職階は助教ですが，対外的にリサーチプロフェッサーを名のることができます。・１年目にスタートアップ研究費を支給します。・俸給は年俸制とし，研究業績等に係る評価を毎年度実施し，業績給に反映させます。就業規則等については，下記URLをご覧ください。 http://www.kanazawa-u.ac.jp/internal/staff/regulations/index.html","募集期間":"2015年03月31日 ～,2015年05月31日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]・履歴書（受賞歴・学会での活動等，社会での活動，所属学会等も含む）・業績目録（査読雑誌に掲載された原著論文，その他の雑誌に掲載された原著論文，総説・解説，著書，特許，その他にわかりやすく区分すること）なお，共著者全員の氏名を掲載順に記載し，応募者に下線を引くこと。参考のため，Web of Science での被引用件数および掲載誌の最新の Impact Factor を付記すること。・上記業績のうち主要な論文等（5編以内）の別刷各1部（コピーでも可）・学会（国際会議や国際シンポジウムを含む）での発表経歴・外部資金の獲得状況（応募時までの獲得状況を科研費，科研費以外の公的研究資金，企業・財団等による研究資金に分け, 資金名，研究課題名, 期間，助成金額を記載すること）。また，代表と分担を明記すること。・最近の研究活動状況（1,000字程度）と教育・研究に対する抱負（1,000字程度）・研究内容等の照会が可能な方２名の所属，氏名，連絡先，応募者との関係を記した書面（推薦書は不要です）書類送付先：920-1192　金沢市角間町　金沢大学理工研究域自然システム学系長神谷　隆宏・2015年5月31日までに必着。「リサーチプロフェッサー助教応募書類」と朱書きの上，書留で送付してください。・応募いただいた書類等は返却しません。・選考の過程で，主要論文や履歴書の電子ファイルを求めることがあります。[選考内容(選考方法、採否の決定)、結果通知方法]・選考は書類選考，口述試験等により行います。・選考の最終過程においてセミナーを依頼することがあります（旅費等は支給できません）。また，複数の国内外の研究者（上記に記載の照会可能な方以外を含む）に対して意見を求めることがあります。・採否の結果は，選考過程が終了した段階で書面により通知します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] 920-1192　金沢市角間町　金沢大学理工研究域自然システム学系生物学コース長山口　正晃電話: 076-264-6233メールアドレス: masaaki@staff.kanazawa-u.ac.jp","備考":"（１）金沢大学では、男女共同参画を推進しています。下記URLをご覧ください。http://cdl.w3.kanazawa-u.ac.jp/index.html（２）業績の評価において同等と判断した場合には、女性を積極的に採用します。（３）授業の英語化を進めているため，英語で授業を開講できる能力が必要です。（４）本公募は，文部科学省国立大学改革強化推進補助事業「優れた若手研究者の採用拡大支援」の補助対象であるため補助事業に沿った年齢制限を設けています。詳細は、本学理工系事務部総務課人事係 [電話番号 076-234-6830; メールアドレスs-jinji@adm.kanazawa-u.ac.jp]まで。（５）文部科学省国立大学改革強化推進補助事業「優れた若手研究者の採用拡大支援」事業が採択されなかった場合でも、本公募はここに示されている形で実施します。","Web応募":"不可"}}