{"time":"2013-12-21 00:00:00 -0800","subject":"研究員・特別研究員・リサーチアソシエイト・テクニカルスタッフ募集（生体分子構造動態研究チーム）2","period":"NA:2014-12-21:ポストが埋まり次第締め切り","place":"関東 -,神奈川県","place_en":"Kanagawa","genre":"生物学:生物学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当:研究・教育補助者相当","id":"D113121104","data":{"データ番号":"D113121104","公開開始日":"2013年12月21日","更新日":"2013年12月21日","求人件名":"研究員・特別研究員・リサーチアソシエイト・テクニカルスタッフ募集（生体分子構造動態研究チーム）2","機関名":"独立行政法人理化学研究所","部署名":"生命システム研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/21031219/","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>募集研究室：<br>生命システム研究センター　細胞動態計測コア　生体分子構造動態研究チーム<br>(チームリーダー: 木川 隆則 )<br><br>研究室の概要：<br>本研究チームでは、生きた細胞におけるイベントを原子分解能で明らかにするために、蛋白質など生体分子の細胞環境における動的な振る舞いを、主にNMR法を用いて解析します。解析を進めるために必要となる試料調製、安定同位体標識、NMR測定、およびNMRデータ解析における技術の開発および高度化もおこないます。また、当センターの計算コアの研究室との連携により、細胞環境における生体分子の動的な振る舞いに基づいた細胞動態の解明に貢献します。<br><br>募集職種：<br>研究員、特別研究員、リサーチアソシエイト、またはテクニカルスタッフ<br><br>募集人数：<br>いずれか1名<br><br>[仕事内容(業務内容、担当科目等)]<br>職務内容：<br>下記の課題に従事して頂きます。なお、下記課題は、JST CREST「NMRと計算科学の融合によるin situ構造生物学の確立と真核細胞内蛋白質の動態研究への応用」の一貫としておこなうものです。<br><br>真核細胞内環境における蛋白質の立体構造、ダイナミクス、相互作用等の動態を高分解能で解析可能な、NMRおよび計算科学を融合した研究開発を推進し、蛋白質が実際に機能している場における真の姿に迫る「in situ構造生物学」と言うべき学問領域を創設することを目指します。真核細胞のin situ構造生物学から得られる知見は、細胞応答の詳細な解析や薬剤探索にも応用可能であり、先端医療や創薬科学等にも波及的効果を及ぼすことで、ライフ・イノベーションの推進に大きく寄与することが期待されます。<br>具体的には、in-cell NMRを用いた真核細胞内蛋白質の立体構造解析法の確立と、その応用研究として細胞内の蛋白質動態の普遍的な理解を目指し、以下の研究テーマのいずれかを推進します。<br>1. 高度な選択的安定同位体標識技術を用いた、高難度蛋白質のNMRシグナル解析法の開発<br>2. 高等生物培養細胞を用いた、in cell NMRに適した蛋白質安定同位体標識技術の開発<br>3. in-cell NMRでの立体構造取得に最適化した部位特異的安定同位体標識蛋白質の調製技術の開発<br>4. in cell NMRを用いた細胞内シグナル伝達系カスケードの構造動態の解析<br><br>各職種の職務内容は以下の通りです。<br>研究員:チームの課題を実施する。<br>特別研究員:上位職者の育成指導を受けて、チームの課題を実施する。<br>リサーチアソシエイト:上位職者の指導を受けて、チームの課題を実施する。<br>テクニカルスタッフ:チームの課題等を実施するための、下記のスキル(複数が望ましい)による技術的支援を行う。<br><br>求めるスキル：<br>1. 遺伝子組換え・プラスミド作成技術<br>2. 高等生物培養細胞の培養技術<br>3. 蛋白質大量発現技術<br>4. 蛋白質精製技術<br>5. NMR、質量分析、円二色性分光等による蛋白質分析技術<br><br>[勤務地住所等]<br>独立行政法人理化学研究所 生命システム研究センター(横浜地区)<br>神奈川県横浜市鶴見区末広町1-7-22 <br><br>[募集人員]<br>1名<br><br>[着任時期]<br> 平成26年4月(応相談) <br>,</div>","研究分野":"生物学:生物学","            小分類":"生物科学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            :\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,神奈川県","応募資格":"各職種共通:広い視野を持ち、研究室内外の協力者と円滑なコミュニケーションを図り、連携、協調して業務に従事できる方。研究員、特別研究員:[職務内容]に関連する分野での博士号取得者。特別研究員については博士号取得見込みの場合も応募可。博士号取得後3年未満の場合は、特別研究員として採用する場合もある。リサーチアソシエイト:[職務内容]に関連する分野での修士号取得者または同等の能力を有すると認められる方。テクニカルスタッフ:専門学校卒、短大卒、大学卒以上の方で、[職務内容]に記載のスキルがある方。もしくは同等の能力を有する方で、関連する分野での職務経験が最低でも2年以上の方。","待遇":"単年度契約の任期制職員。契約期間終了後は、評価により、当研究所が必要と認めた場合には、当研究所から雇用契約を申し出て、合意に至った場合には再度雇用契約を締結することがあります。必要性の有無は、能力、契約満了時の業務量、予算の状況、勤務態度況等に基づき判断します。ただし、再契約の上限はプロジェクト終了時までとし、最長でも平成30年3月31日までとします。給与は、経験、能力、実績に応じた年俸制で、通勤手当、住宅手当の支給有り。社会保険の適用有り。理研共済会(互助組織)に要入会。休日は、土日、祝日、年末年始(12/29-1/3)、当研究所設立記念日。その他、当研究所規程による。※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。※研究員、特別研究員、リサーチアソシエイトは、日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象、科学研究費補助金の申請資格有り","募集期間":"2014年12月21日 必着,ポストが埋まり次第締め切り","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]以下の提出書類をPDFにて、下記の[書類送付先]までEメールに添付してお送りください。Eメールの件名欄には「応募書類の提出:QBiC-(希望する職種)-(応募者名)」と記載ください。(記載例:「応募書類の提出:QBiC-研究員-理研太郎」)提出書類：研究員、特別研究員、リサーチアソシエイト：1. 履歴書(写真付、Eメールアドレスを明記。また、「生体分子構造動態研究チーム」及び[募集職種及び職務内容]内のどの職種(研究員、特別研究員、もしくはリサーチアソシエイト)を希望するかを、1枚目の右上に赤字で記載すること。)　※履歴書は上記公募のURLよりダウンロードしてください。2. 研究業績等一覧(原著論文、総説、著書、学会発表、科学研究費などの競争的外部資金の取得状況、その他に分けて記載)3. これまでの研究概要および成果(A4用紙2ページ以内)4. 着任した場合の抱負(研究提案や希望など、A4用紙2ページ以内)5. 現職の所属長からの推薦書 1通　※現職の所属長から推薦書をもらうのが困難な場合は、指導教官または第三者による推薦書　※宛名は「生命システム研究センター センター長」としてください　※推薦者から直接下記の[書類送付先]に送付して頂いても構いません6. 学位授与証明書(学位記のコピーも可)又は学位取得見込証明書リサーチアソシエイトは、最終学校卒業証明書もしくは、最終学校の卒業証書のコピーも可。テクニカルスタッフ：1. 履歴書(写真付、Eメールアドレスを明記。また、「生体分子構造動態研究チーム」及び希望職種(テクニカルスタッフ)を、1枚目の右上に赤字で記載すること。)　※履歴書は上記公募のURLよりダウンロードしてください。2. 取得技術、経験業務内容及び研究業績一覧(A4用紙1ページ程度、[職務内容]のスキル(I～IV)と合致するものについては明記する事。)3. 志望動機と参加後の抱負(A4用紙1ページ程度)4. 現職の所属長からの推薦書1通　※現職の所属長から推薦書をもらうのが困難な場合は、指導教官または第三者による推薦書　※宛名は「生命システム研究センター センター長」としてください　※推薦者から直接下記の[書類送付先]に送付して頂いても構いません5. 最終学校卒業(修了)証明書 (コピー可) もしくは、最終学校の卒業証書のコピーも可※応募書類は返却しませんのでご了承下さい。※応募書類は日英どちらでも構いません。[選考内容(選考方法、採否の決定)、結果通知方法]書類審査後、書類選考通過者のみ面接を行います。 [連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要研究内容についてのお問い合わせ：　独立行政法人理化学研究所 生命システム研究センター　細胞動態計測コア 生体分子構造動態研究チーム　チームリーダー 木川 隆則　E-MAIL: kigawa[at]riken.jp ※[at]は@に置き換えてください。書類送付先・研究内容以外についてのお問い合わせ：　独立行政法人理化学研究所 横浜事業所　研究支援部 生命システム研究センター採用担当　E-MAIL: QBiC-recruit[at]yokohama.riken.jp ※[at]は@に置き換えてください。","備考":"個人情報の取扱について：提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可"}}