{"time":"2014-09-11 00:00:00 -0700","subject":"事業戦略、クリエイティブ分野 准教授・研究所 公募","period":"NA:2014-10-31:NA","place":"関東 -,東京都","place_en":"Tokyo","genre":"社会科学:社会科学:複合領域","institution":"事業構想大学院大学","title":"准教授・常勤専任講師相当:専門誌企画・編集者","id":"D114090225","data":{"データ番号":"D114090225","公開開始日":"2014年09月11日","更新日":"2014年09月11日","求人件名":"事業戦略、クリエイティブ分野 准教授・研究所 公募","機関名":"事業構想大学院大学","機関または部署":"http://www.mpd.ac.jp/","機関種別":"私立大学","公募の":"http://www.mpd.ac.jp/","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>与えられた役割をこなせばよい社会から、新しい発想や挑戦が常に求められるようになった現代社会。この社会においては、過去の経験の積み重ねからだけの発想ではなく、これからの社会に必要なものから理想を描き、実現可能なものにまで落とし込んでいく事業構想が求められています。<br> <br>事業構想大学院大学は、既存のビジネスを運営する経営管理（ＭＢＡ）ではなく、新たな事業を構想していく人材・事業構想修士（MPD Master of Project Design）を育成する社会人向け大学院として２０１２年４月に開学しました。<br><br>大学院では、修士課程のほか、付属の研究所を開設。具体的な産業社会の新たな事業構想構築を行なっていきます。異業種複合での新規事業創出、業種業態別テーマ、地域活性化、企業個別の事業構想など、さまざまなテーマとしたプロジェクト研究を実施しています。<br><br>また、出版部を併設し、月刊「事業構想」を２０１２年９月に創刊。雑誌は毎月１日に全国有力書店のメインの商品棚で発売されており、新しいことに取り組む意欲を持った全国の経営者に購読いただいております。<br><br>本大学院は、事業構想を多くの方が考え構築することで、日本社会が活性化することを理念として掲げております。<br><br><br>[仕事内容(業務内容、担当科目等)]<br>１、准教授、研究所兼任<br><br>下記業務を兼務いただきます。<br><br>（１）本科生（修士コース）の授業担当<br>本科生（平日夜間および土曜日開講）の授業を担当。<br>事業戦略、事業イノベーション、アイデア開発、事業開発など の講義科目および演習科目を担当。<br>学生は、企業経営者、事業承継者、新規事業担当者、自治体の政策担当者等の社会人が対象。<br><br>（２）プロジェクト研究の担当（研究所）<br>平日昼間に付属研究所が開講するプロジェクト研究のプロジェクトリーダーを担当。具体的業務は下記の通り。<br>・プロジェクトの企画・開発<br>・プログラムの開発<br>・各プロジェクトのファシリテーション<br><br>（３）大学院の校務<br>・研究科委員会（教授会）<br>・委員会（教務、学生、入試、図書、ＦＤ）<br>・入試広報（院生募集）活動<br>・各種補助金・公募案件への応募<br>・その他<br><br>本大学院は、前述のとおり、事業構想を多くの方が考え構築することで、日本社会が活性化することを理念として掲げております。<br>大学院の運営に関しても、旧来の高等教育機関の慣例・慣習にとらわれることなく、教職員が一丸となり、柔軟な発想をもって取り組んでおります。<br>新しい高等教育機関を情熱をもって一緒に作り上げる人財を求めております。<br><br>２、専門誌の企画・編集<br><br>本学出版部では、毎月１日全国書店にて発売される月刊「事業構想」を発刊しております。<br>その月刊誌における企画・編集担当を募集します。<br>意欲的な経営者、新規事業に取り組む方といった読者に必要とされる一歩先を見通したテーマを探し、構成、取材までを主に担当いただきます。<br><br>[勤務地住所等]<br>東京都港区南青山<br><br>[募集人員]<br>若干名<br><br>[着任時期]<br><br>,</div>","研究分野":"社会科学:社会科学:複合領域","            小分類":"全て","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            :\r\n            \r\n            専門誌企画・編集者\r\n            \r\n            ","":"専門誌企画・編集者","勤務形態":"常勤（任期あり）,2年任期。再任可。","勤務地":"関東 -,東京都","応募資格":"下記のいずれかの要件を満たす方・大学、大学院での教員経験者　（経営分野、社会学分野など事業構想に関連の高い分野）・研究機関、コンサルティング会社での研究員、コンサルタント　業務経験者・企業での経営、マーケティング、専門的業務の経験者・政府機関、自治体等での専門的業務経験者","待遇":"給与　本学規定に基づきます。　　　ただし現職給与も考慮し相談の上決定いたします。勤務時間　９時〜１８時休日　週休２日制、年末年始、夏季休暇、年次有給休暇あり保険　社会保険完備その他、面接時に詳細ご相談。","募集期間":"2014年10月31日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]応募書類　履歴書（写真添付）、職務経歴書または教育研究実績書、教員の場合にはこれまでの教育指導資料など。※希望職種を明記してください。※書類選考のために利用させて頂きます。　なお、応募書類はご返却いたしません。※採用時には、住民票、直近１年間の健康診断書をご提出頂きます。送付先　〒107-8411東京都港区南青山３−１３−１６　　　　　　事業構想大学院大学　事務局人事課jrecin係[選考内容(選考方法、採否の決定)、結果通知方法]書類選考ならびに面接選考面接は応募締め切り期間に関わらず、順次実施していきます。選考結果については、合否に関わらず締め切りから2週間以内にメールで通知します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要事業構想大学院大学　事務局人事課saiyo@mpd.ac.jp03-3478-8411","備考":"既存の概念にとらわれず、新しいことに挑戦する意欲的な方のご応募をお待ちしております。","Web応募":"不可"}}