{"time":"2014-03-27 00:00:00 -0700","subject":"Technical Staff in RIKEN Brain Science Institute, Laboratory for Neural Circuitry of Memory","period":"NA:2015-03-27:Application will be closed when the position is filled.","place":"関東 -,埼玉県","place_en":"Saitama","genre":"生物学:総合生物","institution":"独立行政法人理化学研究所","title":"研究・教育補助者相当","id":"D114030812","data":{"データ番号":"D114030812","公開開始日":"2014年03月27日","更新日":"2014年03月27日","求人件名":"Technical Staff in RIKEN Brain Science Institute, Laboratory for Neural Circuitry of Memory","機関名":"独立行政法人理化学研究所","部署名":"Laboratory for Neural Circuitry of Memory","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.brain.riken.jp/jp/careers/20140326_j_johansen_t.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>Laboratory:<br>Laboratory for Neural Circuitry of Memory<br>（Laboratory Head: Joshua Johansen）<br><br>Research Field:<br>Our laboratory studies how aversive experiences trigger changes in neural circuits to produce memory formation and adaptive changes in behavior. We take advantage of a multi-disciplinary approach, employing state of the art optogenetic techniques to causally manipulate neural circuits and in-vivo electrophysiological methods to examine the computations performed by neurons in these circuits during behavioral learning.<br><br>Job title: 1 Technical Staff position<br><br>[仕事内容(業務内容、担当科目等)]<br>Job description:<br>We seek a research technician to perform various molecular biology duties potentially including viral packaging, cell culture work and/or molecular cloning in addition to providing general technical support for research staff. Though previous experience in one or more of these areas is preferred a general background in molecular biology techniques coupled with a strong work ethic and desire to learn may be sufficient.<br><br>[勤務地住所等]<br>RIKEN Brain Science Institute (2-1 Hirosawa, Wako, Saitama, Japan) is located in greater Tokyo area, about 30 min from the center of the city by train.<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>Negotiable<br>,</div>","研究分野":"生物学:総合生物","            小分類":"神経科学","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,埼玉県","応募資格":"The candidate should hold a bachelors level or higher degree and have a background in molecular biology. Experience working with cell cultures and a neuroscience background is desirable though not required.","待遇":"Salary and benefits:Full-time position with an annually renewable contract (maximum 5 years) based on evaluation.A new contract will not be entered into after the employee's assigned laboratory closes.Salary will be commensurate with qualifications and experience. Commuting and housing allowances will be provided. Social insurance will be applied. Mandatory membership in the RIKEN Mutual Benefit Society (RIKEN Kyosaikai).Day off includes public holidays, New Year's holidays (Dec. 29 - Jan 3), and RIKEN Foundation Day. These and other provisions are in accordance with RIKEN regulations.RIKEN is promoting a Gender Equity Program by taking various measures to create a workplace where both men and women are able to give full rein to their talents and abilities. http://www.riken.go.jp/en/careers/working-at-riken/benefits/","募集期間":"2015年03月27日 必着,Application will be closed when the position is filled.","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]1. Complete CV2. Statement describing reasons for wanting to join the lab3. 2 letters of recommendation (including one from the current supervisor, If available) and contact information for the references.[Handling Personal Data]All private data sent to RIKEN in application for employment is handled in strict confidentiality, and such data is not utilized for any other purpose or disclosed to any third party. Application documents will not be returned.Send application to:Send your application by email to Dr. Joshua Johansen:E-mail: Please confirm the E-mail address at \"Public advertisement URL\" above.Candidates residing in Japan will be required to also send their applications by postal mail with 'kakitome' upon request[選考内容(選考方法、採否の決定)、結果通知方法]Selection will be made based on application screening and interviews.[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要Dr. Joshua Johansen,E-mail: Please confirm the E-mail address at \"Public advertisement URL\" above.Postal Address: Laboratory for Neural Circuitry of Memory2-1 Hirosawa Wako-shi SaitamaJapan 351-0198","備考":"こちらの公募には日本語での案内はありません。","Web応募":"不可"}}