{"time":"2014-09-16 00:00:00 -0700","subject":"臨時【4か月間】研究技術員の募集（バイオ人工尿細管デバイス開発事業）","period":"NA:2014-10-11:適任者が見つかり次第終了します","place":"関東 -,神奈川県","place_en":"Kanagawa","genre":"医歯薬学:生物学:農学","institution":"東海大学","title":"研究・教育補助者相当","id":"D114090303","data":{"データ番号":"D114090303","公開開始日":"2014年09月09日","更新日":"2014年09月16日","求人件名":"臨時【4か月間】研究技術員の募集（バイオ人工尿細管デバイス開発事業）","機関名":"東海大学","部署名":"医学部 内科学系腎内分泌代謝内科","機関種別":"私立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>このたび、東海大学医学部腎内分泌代謝内科では平成26年度医工連携事業化推進事業（京浜臨海部ライフイノベーション国際戦略総合特区）に係る委託業務として「ヒト尿細管細胞を用いたバイオ人工尿細管デバイスの試作開発」事業を実施することになりました。本事業は公益財団法人木原記念横浜生命科学振興財団の委託を受けて2014年10月1日から2015年1月31日までの4か月間で行われます。この期間において当該事業に係る研究開発をお手伝いしていただける方の公募を行います。<br><br>[仕事内容(業務内容、担当科目等)]<br>バイオ人工尿細管デバイスはヒト尿細管上皮細胞を透析モジュールの中空糸内壁に生着させた医療機器で、重症急性腎不全の救命率を飛躍的に改善する効果が期待されています。東海大では15年前より斎藤明教授がバイオ人工尿細管デバイスの開発と改良を行い、臨床研究に使用可能な機能を持つ試作機が開発されています。今年度の委託事業では、この試作機を実際に臨床応用するために必要な、安全性の検証、製品としての基準の設定、作製されたデバイスの保存法の開発、体外循環回路の改良等を行います。具体的な仕事内容としては、<br>①　ヒト尿細管上皮細胞の単離と培養<br>②　培養細胞の機能測定、安全性検査<br>③　大量培養したヒト尿細管上皮細胞を用いたバイオ人工尿細管デバイスの作製<br>④　マウスを用いた安全性検定<br>⑤　デバイスの長期保存法の開発<br>⑥　デバイスの機能測定、安全性検定<br>⑦　ヤギを用いた体外循環回路の改良<br>⑧　その他の周辺研究作業<br>⑨　文書作成（Word,Excel）<br>のお手伝いをしていただくことになります。<br>この事業は2015年1月31日で終了します。<br>　<br><br><br><br>[勤務地住所等]<br>神奈川県伊勢原市下糟屋143　東海大学医学部腎内分泌代謝内科<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2014年11月01日<br>10月中の着任をご希望の方はご相談ください。<br>,</div>","研究分野":"医歯薬学:生物学:農学","            小分類":"全て","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"非常勤（任期あり）,本事業は2015年1月31日で終了します。","勤務地":"関東 -,神奈川県","応募資格":"細胞培養、動物実験、生化学実験などにある程度の専門的知識と技術を有する方は研究技術員、その他の方は研究補助員として雇用契約します。これらの分野の経験のある方を希望しますが、実際の手法はスタッフがお教えしますので、個々のテクニックの有無は必須ではありません。本事業は2015年1月31日に終了しますことをご承知置き下さい。","待遇":"研究技術員は時給1700～2500円、研究補助員は時給900～1300円で、経験と実績により決めさせていただきます。1日の実働は7時間（休憩1時間を含め9時から17時）。週5日程度の勤務を希望します。土曜、日曜、祝日は原則休みです。通勤手当あり（条件あり）。労災保険加入。雇用保険、私学共済については勤務時間等により加入していただく場合があります。勤務日や時間などは、ご相談ください。また、2015年1月31日で退職となりますが、その後の雇用継続の予定はありませんので予めご承知おきください。","募集期間":"2014年10月11日 必着,適任者が見つかり次第終了します","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]メールまたは郵送で履歴書をお送りください。業績一覧、取得技術、これまでの研究内容などについて参考となる文書が作成可能でしたら併せてお送りください。e-mail: kasawada@is.icc.u-tokai.ac.jp〒259-1193　神奈川県伊勢原市下糟屋143　東海大学医学部腎内分泌代謝内科　澤田佳一郎　宛お知らせいただきた情報は今回の募集の審査にのみ使用します。また、郵送された書類は、審査終了後に返却いたします。[選考内容(選考方法、採否の決定)、結果通知方法]お送りいただいた書類に基づき審査を行い、条件の合った方には面接を受けていただきます。選考結果については合否に関わらず2週間以内にメール等で通知します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要担当：澤田佳一郎（さわだかいちろう）e-mail: kasawada@is.icc.u-tokai.ac.jp〒259-1193　神奈川県伊勢原市下糟143　東海大学医学部腎内分泌代謝内科　","Web応募":"不可"}}