{"time":"2014-08-28 00:00:00 -0700","subject":"筑波大学図書館情報メディア系（教授）の公募","period":"2014-08-08:2014-10-10:（必着）","place":"関東 -,茨城県","place_en":"Ibaraki","genre":"複合領域","institution":"筑波大学","title":"教授相当","id":"D114080470","data":{"データ番号":"D114080470","公開開始日":"2014年08月09日","更新日":"2014年08月28日","求人件名":"筑波大学図書館情報メディア系（教授）の公募","機関名":"筑波大学","機関または部署":"http://www.slis.tsukuba.ac.jp/grad","部署名":"図書館情報メディア系","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>筑波大学では、図書館情報学における映像メディア論の教授を募集します。本学では，以下の研究領域について専門的知見を持ち、図書館あるいはその関連機関における映像メディアの課題について研究・教育を行う人材を求めています。<br>(1)映像メディアの現状<br>(2)テレビ放送番組の作成・流通・保存・利活用<br>(3)ディジタル技術革新と放送コンテンツ利用の拡大<br>(4)映像メディアをめぐる今後の展望　<br><br>[仕事内容(業務内容、担当科目等)]<br>映像メディア論に関する教育研究を行うとともに、情報学群知識情報・図書館学類及び図書館情報メディア研究（博士前期）における授業並びに研究指導、大学運営に関する業務等を行います。担当する授業科目は以下のようになります。なお、英語による授業を今後担当する場合があります。<br>【担当授業科目】<br>　情報学群知識情報・図書館学類：「映像メディア論（仮）」「専門英語」<br>　大学院図書館情報メディア研究科博士前期課程：「映像表現論」「情報メディア特別演習」<br><br>[勤務地住所等]<br>〒305-8550　茨城県つくば市春日1-2<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年04月01日<br><br>,</div>","研究分野":"複合領域","            小分類":"図書館情報学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期なし）","勤務地":"関東 -,茨城県","応募資格":"次の①～④のすべてを満たす者①博士の学位と同等以上の知識と経験を有する②専門分野について十分な研究能力を有する③当該分野にかかる豊富な実務経験と実績を有する④本学での教育・研究・大学運営に関する業務に熱意を持つ","待遇":"本学の規定によります。","募集期間":"2014年08月08日 ～,2014年10月10日 必着,（必着）","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]◆応募書類（各1部）：　①履歴書（高等学校卒業以降、連絡先と電子メールアドレスを明記）　②全教育・実技・実務等業績リスト（様式自由）教育実践実績、社会における実務実績（著作等、映像等製作、その他）、社会的実績、その他　③主要教育・実技・実務等業績リスト（様式自由）履歴書の提出月から遡り5年以内の主要業績（教育実践実績、社会における実務実績）5件を記載。ただし、以前の業績であっても、特に重要な位置づけができるものは1件に限り含めることができます。5件の業績の簡単な要約と担当箇所等の説明を付けてください。　④前述③の主要業績の現物またはコピー　⑤研究業績がある場合は、その一覧（様式自由）著書、学術論文（査読を経て学術雑誌、国際会議録に公表されたもの等）、前述以外の著作等（総説、実務関係書、概説書等）、その他に分けて記載　⑥研究・教育についての抱負（様式自由）少なくともA4判1枚程度　⑦宛先を記した定形封筒　[選考結果の通知に使用します]◆送付先：　〒305-8550　茨城県つくば市春日1-2　筑波大学図書館情報メディア系長　松本　紳　宛　※応募書類は（簡易）書留便で、表に「筑波大学図書館情報メディア系映像メディア論分野教員応募書類在中」と朱書きのこと。提出書類は、返却しません。[選考内容(選考方法、採否の決定)、結果通知方法](1)書類審査(2)面接※面接については、書類審査合格者に対してのみ後日連絡いたします。交通費等の費用は応募者の負担とさせていただきます。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要筑波大学図書館情報メディア系教授　白井哲哉E-mail: tetsushi[at]slis.tsukuba.ac.jp ([at]は@に置き換えてください。)","備考":"＊着任時期は予定です。＊応募に際して、提出された個人情報は適正に管理し、本選考以外には使用致しません。＊審査経過のお問い合わせについてはお答えできません。＊面接は筑波大学春日エリア会場で実施致します。＊本学は「男女共同参画社会基本法」の精神及び「筑波大学ダイバーシティ基本理念・基本計画」の理念・方針に則った人事選考を行っております。","Web応募":"不可"}}