{"time":"2014-10-03 00:00:00 -0700","subject":"農村計画学分野教授の公募について","period":"NA:2014-12-05:NA","place":"東北 -,青森県","place_en":"Aomori","genre":"農学","institution":"弘前大学","title":"教授相当","id":"D114100177","data":{"データ番号":"D114100177","公開開始日":"2014年10月03日","更新日":"2014年10月03日","求人件名":"農村計画学分野教授の公募について","機関名":"弘前大学","機関または部署":"http://nature.cc.hirosaki-u.ac.jp/","部署名":"農学生命科学部","機関種別":"国立大学","公募の":"http://nature.cc.hirosaki-u.ac.jp/other/koubo/","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>１．地域環境工学科は、「水」「土」「土木施設」「環境」「情報」における基礎的な教育を柱としており、今回の公募は環境関連の教員補充に伴うものです。<br>２．農村計画学分野の教員には、活力ある農山漁村の実現に熱意を持ち、日本のみならず、アジア、欧州を始め世界の農業農村を視野に入れ、食料生産県である青森県における地域貢献に積極的に取り組み、さらにJABEE教育に理解のある方を望みます。<br><br>[仕事内容(業務内容、担当科目等)]<br>１．今回公募する教員の担当予定授業科目は、学部専門教育科目（地域計画学II、海外研修入門、 応用推計学、専門英語、地域環境工学概論、地域環境工学実験、卒業研究など）および大学院修士課程授業科目（専攻分野の担当科目、研究方法論、特別研究など）です。これらの科目の中には複数の教員による分担も含まれます。ただし、大学院の科目を英語でできる方が望ましい。<br>２．本学部は、岩手大学、山形大学および帯広畜産大学とともに博士課程大学院（岩手大学大学院連合農学研究科）を構成しており、採用者は連合農学研究科教員となる資格審査を経て博士課程の学生を指導することになります。<br><br>[勤務地住所等]<br>〒036-8561<br>青森県弘前市文京町３<br>弘前大学農学生命科学部<br><br>[募集人員]<br>1名<br>教授<br><br>[着任時期]<br>2015年04月01日</div>","研究分野":"農学","            小分類":"農村計画学分野","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期なし）","勤務地":"東北 -,青森県","応募資格":"① 博士の学位（外国において授与されたこれに相当する学位を含む）を有し、研究および教育上の優れた能力を有すること。② 教育上の実績と、著書および学会誌又はこれに準ずるものに掲載された原著論文・総説20編以上、最近５年間に公表された著書および同上の原著論文・総説５編以上を有すること。③ 大学院博士課程修了に必要な単位取得後の研究及び教育上の経歴年数が、採用予定日までに５年以上経過していること。大学卒業または修士課程修了等の学歴の場合は、換算した研究及び教育上の経歴年数が大学院博士課程修了と同等と認められること。","待遇":"採用後の給与については、弘前大学で規定する年俸制が適用されます。","募集期間":"2014年12月05日 必着,書類必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]１）履歴書（高等学校卒業以後の履歴を記載したもの）２）研究業績目録（業績の区分、記載方法については、ホームページを参照してください。）３）研究業績目録に記載された著書、原著論文、総説のうち主要なもの20 編以内の別刷又はコピー４）３）のうちの５編について、各編の学術的意義に関する簡潔な説明書５）教育業績書６）従前の研究活動の特徴と今後の教育および研究に対する抱負を述べたもの（2,000 字以内）７）学会および社会における活動状況の説明書　１．所属学界とその学界における活動　２．学会・社会における活動※必要書類中１）、２）、５）は所定の用紙に記載して下さい。用紙は、本学部のホームページからダウンロードして下さい。書類に不備がある場合でもそれに基づいて審査が行われます。不備が多いのは研究業績目録です。記載の仕方に十分にご注意ください。【応募書類の提出先】〒036-8561弘前市文京町３弘前大学農学生命科学部長　佐々木　長市　宛※なお、書類は一括して応募者が直接持参するか、郵便の場合には「農村計画学分野教授応募書類」と朱書し、「書留」でお送り下さい。[選考内容(選考方法、採否の決定)、結果通知方法]選考の過程で面接や研究発表をお願いすることがあります。その場合、旅費は応募者の負担となります。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] 〒036-8561青森県弘前市文京町３弘前大学農学生命科学部部総務グループ（総務担当）電話　(0172) 39-3748FAX 　(0172) 39-3750E-mail  jm2745@cc.hirosaki-u.ac.jp","添付書類":"1.農村計画学分野公募書類.pdf","備考":"弘前大学では、男女共同参画を推進しております。農学生命科学部では、「男女共同参画社会基本法」の趣旨により、業績（研究・教育・社会貢献）において同等と認められる場合は、女性の応募者を優先的に採用します。教育研究支援・子育て支援等の取り組みについては、男女共同参画推進室ホームページ（http://www.equ.hirosaki-u.ac.jp/equality/）をご覧下さい。","Web応募":"不可"}}