{"time":"2014-09-19 00:00:00 -0700","subject":"高知大学大学教育創造センター（仮称）特任准教授または特任講師公募","period":"NA:2014-10-31:１７時必着：期限厳守","place":"四国 -,高知県","place_en":"Kochi","genre":"社会科学:複合領域:その他","institution":"高知大学","title":"准教授・常勤専任講師相当","id":"D114090747","data":{"データ番号":"D114090747","公開開始日":"2014年09月18日","更新日":"2014年09月19日","求人件名":"高知大学大学教育創造センター（仮称）特任准教授または特任講師公募","機関名":"高知大学","機関または部署":"http://www.kochi-u.ac.jp/","機関種別":"国立大学","公募の":"http://www.kochi-u.ac.jp/outline/other/saiyou/kyoin_bosyu.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>高知大学では、現在の総合教育センターにおけるそれぞれのミッション、すなわち、本学の教育課程の点検と将来構想の企画・提案、入試に関する諸問題の取扱い、学生の資格取得教育を含む修学支援、学生のキャリア形成支援等々を効果的・効率的に遂行するために、性格・目的と責任を明確にした体制の再構築を行うことにしております。<br>また、「総合的教養教育」の実現を教育の重要な目標に掲げている本学においては、その一翼を担う共通教育の方向性や戦略を各学部等とともに議論し、責任を持って企画・立案・実施していくことにしております。<br>　そのため、平成27年度首には、総合教育センターを４センター（大学教育創造センター、アドミッションセンター、学生支援開発センター、教師教育センター：いずれも名称は仮称）に分割し、教育の戦略的企画・立案や学生支援を充実・発展させていくことにしております。<br>　このたび、「大学教育創造センター（仮称）」では、高等教育の改革に一定の知見を有し、ファカルティ・ディベロップメント（ＦＤ）や教学ＩＲ等に関しての実務経験を有する熱意ある教員（特任教員）を以下の要領で募集しますので、積極的な応募をお待ちしております。<br>なお、高知大学では、男女共同参画推進室<br>（http://www.kochi-u.ac.jp/sankaku/）を設置して女性研究者支援を推進しており、教員公募においても女性研究者の積極的な応募を歓迎します。<br><br><br>2015年4月開設予定、<br>正式採用にあたっては、高知大学大学教育創造センター（仮称）の設置が学内で承認されることが前提条件となります。<br><br>[仕事内容(業務内容、担当科目等)]<br>（１）主として以下の業務を担当する。<br>①大学教育創造センターの業務運営に関すること。<br>②本学の教育課程における将来構想の立案等に関すること。<br>③本学の教育カリキュラム等の点検・評価に関すること。<br>④本学の総合的教養教育の実現に向けた教育プログラムの企画等に関すること。<br>⑤教員の教育力向上に対する支援に関すること。<br>⑥各学部等のディプロマ・ポリシー検証及び達成度の自己点検・評価の支援に関すること。<br>⑦全学的なＦＤ活動の実施・検証及び各学部等におけるＦＤ活動の支援に関すること。<br><br>（２）担当授業<br>①共通教育（初年次科目）：課題探求実践セミナー（自由探求学習Ⅰ）<br>②共通教育（初年次科目）：課題探求実践セミナー（自由探求学習Ⅱ）<br>③その他（共通教育科目、専門教育科目）<br><br><br>[勤務地住所等]<br>高知県高知市曙町二丁目５番１号<br><br>[募集人員]<br>1名<br>特任准教授又は特任講師<br><br>[着任時期]<br>2015年04月01日<br><br>,</div>","研究分野":"社会科学:複合領域:その他","            小分類":"高等教育、特にファカルティ・ディベロップメント（FD）や教学IR、教育評価、学習科学、教学マネジメント","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）,２０１５年（平成２７年）４月１日～２０１８年（平成３０年）３月３１日（３年間）。任期は、平成３０年３月３１日までとする。ただし、任期終了年度中に評価を行い、実績・人物が優れており、採用基準を満たすと判断された場合は、本学が定める定年年齢まで雇用する予定です。なお、任期中の業績評価については、研究業績及び教育改善のためのＦＤ研修等の企画・実施の実績が含まれます。","勤務地":"四国 -,高知県","応募資格":"下記の要件をすべて満たす者。（１）修士以上の学位を有するか又はこれと同等以上の業績を有する者。（２）修士の場合は、採用後に博士の学位取得の意志がある者。（３）高等教育の改革に一定の知見を有し、その職務遂行に意欲のある者（４）大学において助教又はこれに準ずる職員としての経歴を有する者、もしくは大学における教育を担当するにふさわしい教育上の能力を有すると認められる者。（５）全学的な教育プログラムにも参加、又は協力する意思があること。（６）在職中は、科学研究費助成事業を含む外部資金に代表者として応募すること。（７）アクティブ・ラーニングに関する知見を有し、授業実施にあたってこれを実践できることが望ましい。","待遇":"給　与：年俸制を適用予定である。","募集期間":"2014年10月31日 必着,１７時必着：期限厳守","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（１）履歴書（所定の様式）　　　　　１通（様式１）（２）研究業績調書（所定の様式）　　１通（様式２）（注）主要論文５編に○印を付すこと（該当する「Ｎｏ」を○で囲んで下さい）。査読付き論文、査読なし論文を区別して記載のこと。著書・特許・講演など全ての業績を記載。（３）全ての著書・論文掲載雑誌又は抜刷等（コピー可）（４）着任後の業務、教育、研究の抱負（Ａ４版用紙２枚程度にまとめたもの）１通（５）今後の大学教育に求められる新しい教育プログラム及びその評価等に関する企画立案書 １通（Ａ４版用紙５枚以内、図示等も含む、書式自由。一次審査合格者は面接時にプレゼンテーションを実施。）※応募書類の（様式１）及び（様式２）については、本学のホームページ（教職員採用情報）からもダウンロードできます。〒７８０－８５２０　高知市曙町二丁目５番１号高知大学 学務部 学務課 総合教育センター事務係　気付　教育担当理事　　深見　公雄　宛※書類提出に際しては、封筒の表に「高知大学 大学教育創造センター特任教員応募書類在中」と朱書きし、郵送の場合は必ず「書留便」とすること。※応募に関する個人情報は、個人情報保護法並びに本学規定に基づき適切に取扱いますが、選考上必要な範囲において照会等を行う場合がありますので、了解の上応募願います。なお、提出書類の返却は原則行いませんので、返却を希望する場合はその旨を記し、応募書類返送用封筒等（返送先明記、切手貼付等）を同封してください。[選考内容(選考方法、採否の決定)、結果通知方法]第１次審査（書類選考）で選考された候補者（複数名）には、面接による第２次審査を行います。詳細は候補者に別途通知します。第２次審査（面接）においては、「９．応募書類」の「（６）今後の大学教育に求められる新しい教育プログラム及びその評価等に関する企画立案書」に基づき、プレゼンテーションを実施します。なお、第２次審査（面接）に伴う旅費等は応募者の負担とします。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要高知大学学務部学務課　総合教育センター事務係（担当：武内）　　　電　　話：０８８－８４４－８６５２（直通）　　　ｅメール：gm22@kochi-u.ac.jp（注）問合せは、基本的に電子メールでお願いします。なお、回答は平日のみ（土曜日、日曜日、祝休日以外）とさせていただきます。","添付書類":"1.履歴書（様式1）.doc,2.研究業績調書（様式2）.doc","Web応募":"不可"}}