{"time":"2014-08-08 00:00:00 -0700","subject":"研究員(定年制職員)募集（量子凝縮物性研究グループ）","period":"NA:2014-10-24:5:00 p.m. on Friday, October 24 , 2014 (Japan Standard Time)","place":"関東 -,埼玉県","place_en":"Saitama","genre":"数物系科学:総合理工","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当","id":"D114080269","data":{"データ番号":"D114080269","公開開始日":"2014年08月08日","更新日":"2014年08月08日","求人件名":"研究員(定年制職員)募集（量子凝縮物性研究グループ）","機関名":"独立行政法人理化学研究所","部署名":"創発物性科学研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20140801_5/","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>募集研究室：<br>創発物性科学研究センター　量子情報エレクトロニクス部門　量子凝縮物性研究グループ<br>(グループディレクター・主任研究員: NORI Franco ) <br><br>Area of Research:<br>Theoretical Physics, with emphasis on either Condensed Matter Physics, Optics, and/or Quantum Computing (also, theoretical studies on solar energy).<br><br>We perform research in theoretical condensed matter physics, including quantum information processing, computational physics, transport phenomena (e.g., of vortices, electrons and grains), energy conversion and solar energy, as well as the dynamics of complex systems. Our research work is interdisciplinary and also explores the interface between atomic physics, quantum optics, nano-science, and computing. We are also studying open quantum systems, quantum phase transitions, artificial photosynthesis, light-to-electricity conversion, nano-mechanics, hybrid quantum electro-mechanical systems, quantum nano-electronics, and quantum emulators. Particular emphasis is being placed on superconducting Josephson-junction qubits, scalable quantum circuitry and improved designs for their quantum control. We are also studying: spin-orbit interactions; optical angular momentum; wave propagation, localization, and scattering in inhomogeneous and random media; dynamics of spins and vortices in external fields; quantum weak measurements, relativistic wave equations; electron vortices; plasmonics and metamaterials; coupling and resonances. An underlying theme of our work is to better understand nano-scale quantum systems and devise methods to control them. We use physical models to make predictions that can be tested experimentally and that can be used to better understand the observed phenomena.<br>Our publications are available online at : http://DML.riken.jp/publications.php<br>See also: http://www.riken.jp/en/research/labs/cems/qtm_inf_electron/qtm_condens_matter/<br><br>Available Position: One Research Scientist<br><br>[仕事内容(業務内容、担当科目等)]<br>Job Description:<br>Research in theoretical physics, with particular emphasis on either condensed matter physics, optics, and/or quantum computing. The main criterion will be excellent and creative work in our areas of research (please see the text above explaining our areas of research, and also our list of publications, all available online). The candidate must have very good communication skills, and the ability to perform outstanding interdisciplinary research. RIKEN offers excellent computational facilities.<br>More Information on our research activities is available at \"Publication list of our team\" in above \"Public advertisement URL\".<br><br>Recent reprints from our group can be obtained online here: http://dml.riken.jp/publications.php<br><br>[勤務地住所等]<br>RIKEN Center for Emergent Matter Science<br>2-1 Hirosawa, Wako-shi, Saitama, 351-0198, Japan<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>1, April, 2015 or later, but negotiable. <br>,</div>","研究分野":"数物系科学:総合理工","            小分類":"応用物理学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期なし）","勤務地":"関東 -,埼玉県","応募資格":"Ph.D (or equivalent research ability and background) in the relevant field of research. At least one year of overseas research experience is desirable.Candidates must be able to speak, read, and write English at a high level of fluency.","待遇":"For details about \"Conditions\", please refer to above \"Public advertisement URL\".","募集期間":"2014年10月24日 必着,5:00 p.m. on Friday, October 24 , 2014 (Japan Standard Time)","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]Application documents should be written in English, and should be printed on one-side & No stapling.1. CV with photograph and E-mail address2. List of publications and reprints of major publications3. Letters of recommendation from two persons who can evaluate your work (At least one from outside of your country. One letter must be from your current supervisor, but if that is not possible a letter from a third party will be accepted. )    For the letters of recommendation: there is no required form and emails will be accepted.    For email recommendations:    Email subject: Recommendation for [applicant’s name] for the position of Research Scientist of Quantum Condensed Matter Research Group.    Email body: Please be sure to include the applicant’s name, the name and contact information of the individual making the recommendation.    For post mail recommendation:    Address the letter of recommendation to the president of RIKEN. If the recommendations are sent separately from the application documents, the applicant’s name should be written on the envelopes.    Recommendations must be sent to arrive at RIKEN by 17:00 on Friday, October 24, 2014 (Japan Standard Time). Send to the address given below.4. List of competitive funding attained to date5. Summary of previous research and future directionsNote 1Submitted documents are strictly protected under the RIKEN Privacy Policy and will be used only for the purpose of applicant screening. Personal information will not be disclosed, transferred or loaned to a third party under any circumstances without legitimate reason.Note 2Submitted documents will not be returned. *Application documents should be sent by post mail or hand-delivered. E-mail applications will not be accepted.[選考内容(選考方法、採否の決定)、結果通知方法]Selection will be made based on application screening and interviews. [連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要Contact Information for Submitting Documents and Making Inquiries:Research Coordination SectionGlobal Relations and Research Coordination Office, RIKEN2-1 Hirosawa, Wako, Saitama 351-0198(3rd floor of the Information Science Building)Email: rps-saiyo25[at]riken.jpEmail attachments and telephone calls cannot be accepted.(Note: Letters of reference from your supervisor can be sent directly to the email address mentioned above.)When you mail your application, please send as certified mail so that there will be a record of delivery. Please write in red, \"Application for Quantum Condensed Matter Research Group\" on the front of the envelope.","Web応募":"不可"}}