{"time":"2014-09-17 00:00:00 -0700","subject":"奈良県産業振興総合センター任期付研究員（化学）の募集【再募集】","period":"2014-09-10:2014-10-24:10月24日消印有効","place":"近畿 -,奈良県","place_en":"Nara","genre":"化学","institution":"奈良県","title":"研究員・ポスドク相当","id":"D114090464","data":{"データ番号":"D114090464","公開開始日":"2014年09月17日","更新日":"2014年09月17日","求人件名":"奈良県産業振興総合センター任期付研究員（化学）の募集【再募集】","機関名":"奈良県","機関または部署":"http://www.pref.nara.jp/","部署名":"人事課","機関種別":"公設試験研究機関・地方自治体等","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>奈良県産業振興総合センターは、県の産業振興のフロントとして、商・工・サービス業の県内企業を広くサポートしています。また、産業界の情報収集と分析を行い、県の政策部門とも連携して、県産業の振興と発展に資する施策を実施します。<br><br>今回の募集を行う生活・産業技術研究部では、企業が希望される研究課題について、当センターが受託し実施する研究（受託研究）と、企業と当センターが共同で分担し実施する研究（共同研究）を行っています。<br><br><br>センターURL<br>http://www.pref.nara.jp/dd.aspx?menuid=1751<br><br>[仕事内容(業務内容、担当科目等)]<br>奈良県産業振興総合センターで研究員として勤務し、亜臨界・超臨界流体反応関連分野及びプラスチック・ゴム他高分子関連分野の技術研究開発に従事します。<br><br>[勤務地住所等]<br>奈良県産業振興総合センター<br>（奈良県奈良市柏木町１２９－１）<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年01月01日<br>（予定。実際の勤務は1月5日からになります。）<br>,</div>","研究分野":"化学","            小分類":"複合化学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,3年間","勤務地":"近畿 -,奈良県","応募資格":"亜臨界・超臨界流体反応による分解、又はプラスチック・ゴム他高分子材料（混和物を含む）及び当該加工分野において、民間企業や大学等での研究開発実績を有する人。※応募に際して望ましい研究開発実績例・亜臨界・超臨界流体反応による分解に関するプロジェクトなどで研究開発実績を有する人、又は発明及び特許出願の実績を有する人、又は論文掲載・学会発表実績を有する人・プラスチック・ゴム他高分子材料（混和物を含む）の高機能化についてのプロジェクトなどで研究開発実績を有する人、又は発明及び特許出願の実績を有する人、又は論文掲載・学会発表実績を有する人・バイオ工学についてのプロジェクトなどで研究開発実績を有する人、又は発明及び特許出願の実績を有する人、又は論文掲載・学会発表実績を有する人ただし、次の各号のいずれかに該当する者は、応募できません。(1)　成年被後見人又は被保佐人（準禁治産者を含む。）(2)　禁錮以上の刑に処せられ、その執行を終わるまで又はその執行を受けることがなくなるまでの者(3)　奈良県職員として懲戒免職の処分を受け、当該処分の日から２年を経過しない者(4)　日本国憲法又はその下に成立した政府を暴力で破壊することを主張する政党その他の団体を結成し、又はこれに加入した者　なお、日本国籍を有しない方も受験できます。１　試験問題、試験の方法は、日本国籍を有する者と同一です。　試験問題は、日本語による出題です。解答も日本語でしていただきます。２　在留活動に制限のない日本国際流の資格を有していることが必要です。３　日本国籍を有しない者は、公権力の行使又は公の意思形成への参画に携わる職以外の職に任用されます。　詳しくは、募集案内をご確認の上、奈良県総務部人事課（0742-27-8349）にお問い合わせください。","待遇":"給与月額は、研究開発実績、民間実務経験等を考慮して決定します。（月額398,000円～）その他手当として、通勤手当、期末手当等が支給されます。勤務時間は１週３８時間４５分、原則として週休２日制です。","募集期間":"2014年09月10日 ～,2014年10月24日 必着,10月24日消印有効","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]応募者は、次の書類を「奈良県総務部人事課人事係」（〒630-8501　※住所の記載は必要ありません。）に提出してください。　　なお、郵送の場合は、封筒の表に「選考（任期付研究員）応募」と朱書し、書留など確実な方法で郵送してください。１． 応募書（様式１） １部…写真添付（縦５㎝、横４㎝ 上半身脱帽、正面向で３か月以内に撮影したもの。白黒・カラーともに可）２．研究開発実績申告書（様式２）　１部…応募書及び研究開発実績申告書な、所定のものを使用してください。３．論文【課題「地球に優しい高機能なプラスチック素材」】…論文作成要領（募集案内中にあります）に従い作成してください。４．返信用封筒　２通…「応募受付票」送付用及び「第１次選考合否通知」送付用。23.5cm×12cmの定型封筒２通それぞれに切手３６２円分を貼り、郵便番号及び住所・氏名を明記。応募書類については、選考結果にかかわらず返却いたしませんのでご了承ください。[選考内容(選考方法、採否の決定)、結果通知方法]一次選考（書類選考等）　提出された書類に基づき、応募資格に合致した要件を具備しているかどうか、採用職種にふさわしい研究開発業績を有しているか、応募論文が優れているかどうかなどについて審査します。二次選考（平成26年11月18日：奈良県庁内）　研究員としての研究能力、専門知識及び職員としての適性等について個別面接による選考を行います。　一次選考の合格者が二次選考の対象となります。※詳細な日時及び場所は一次選考合格者に別途ご連絡します。 (1)　一次選考の結果については、平成26年11月7日（予定）に発表し、全ての応募者に郵送で結果を通知します。　　なお、一次選考の合格者には、併せて二次選考の考査の日時及び場所を通知します。(2)　二次選考の結果については、平成26年11月26日（予定）に発表し、全ての二次選考出席者に郵送で結果を通知します｡　　なお、二次選考の合格者には、採用内定者として必要な手続きを通知します。　選考結果については、奈良県個人情報保護条例第の規定により、口頭で開示請求することができます。　詳細については、お問い合わせください。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要奈良県総務部人事課人事係　電話：０７４２－２７－８３４９","添付書類":"1.yoshiki2.docx,2.02_任期付研究員募集案内・産総セ化学.pdf","Web応募":"不可"}}