{"time":"2014-09-11 00:00:00 -0700","subject":"東京大学日本語教育センター非常勤講師の公募","period":"NA:2014-12-17:NA","place":"関東 -,東京都","place_en":"Tokyo","genre":"人文学","institution":"東京大学","title":"非常勤講師相当","id":"D114090438","data":{"データ番号":"D114090438","公開開始日":"2014年09月11日","更新日":"2014年09月11日","求人件名":"東京大学日本語教育センター非常勤講師の公募","機関名":"東京大学","機関または部署":"http://www.nkc.u-tokyo.ac.jp/index_j.html","部署名":"国際本部　日本語教育センター","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>本センターでは，下記の通り非常勤講師若干名を公募いたしますので，お知らせいたします。<br><br>[仕事内容(業務内容、担当科目等)]<br>職務内容等：<br>　本学の留学生（外国人研究者等を含む）に対する，初級～中上級の日本語教育（主な対象は20代後半－30代の研究留学生），及びそのために共同で行う教育方法開発等への参画<br><br>　勤務期間は，平成27年4月 から 28年3月 まで。（非常勤講師という職種の性格上，勤務期間は年度単位での設定となりますが，勤務状況等により更新の可能性もあります。）<br><br>　当該勤務期間に週2日以上出勤し，原則として授業を週4コマ以上担当（1コマ100分），あわせて授業に関連する職務も担当していただきます（教材作成，受講者の提出物のチェック等の「通常の授業に付随する職務」のほか，各学期当初の受講者選考・クラス編成に関わる職務や，年に数回の全教員のミーティングへの参加等を含みます）。報酬は，本学所定の基準に基づき支給されます。<br><br>[勤務地住所等]<br><br><br>[募集人員]<br>非常勤講師　若干名<br><br>[着任時期]<br><br>,</div>","研究分野":"人文学","            小分類":"言語学","職種":"\r\n            \r\n            非常勤講師相当\r\n            \r\n            ","":"非常勤講師相当","勤務形態":"非常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"１．勤務上の要件上記職務内容に対応できる方。当該勤務日は本センターに専念していただける方で，かつ，「勤務可能な曜日」を週3日以上作っていただける方を望みます。＊「勤務可能な曜日」を特定して届け出ていただくことは，応募時点では必要ありません。＊ ご担当いただく曜日は，届け出られた「勤務可能な曜日」よりも少なくなる場合もあります。２．学歴大学院修士課程を修了している方（平成27年3月までに修了見込みの方を含みます）。３．日本語教育歴年齢に相応の日本語教育歴のある方。目安としては，30歳で約3年，40歳で約8年以上（ただし，「個人教授」「ＴＡ」は日本語教育歴の計算に含めないものとします）。４．日本語教授者としての要件下記の各項をすべて満たす方。(1) 初級～中上級学習者に，一般の教材や本センターの開発教材を用いて，学習者が学んだことを教室外の実際の日本語使用に活かせるように適切な指導ができる方。(2) 日本語教育学界の研究の蓄積と最近の動向を把握し，また特定の教育テーマ（たとえば会話教育・作文教育・聴解教育・読解教育・漢字教育など）についての関心と識見をそなえ，それらを踏まえた効果的な教育と教材作成が行える方。(3) 本センターの教育方針を十分理解し，また，自身のこれまでの他機関における教育経験や教育信念にとらわれすぎずに，柔軟性をもって，他の教授者とも協働して，本センターの学習者の実状にふさわしい日本語教育を追究できる方。","募集期間":"2014年12月17日 必着,必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]応募期限・方法：　12月17日(水)までに着くように(必着）,下記の「応募書類」(1)～(7)を，「〒113-8654　東京都文京区本郷7-3-1 東京大学日本語教育センター長」あてに郵送してください（封筒表面左下に「非常勤講師応募」と朱書。持参不可）。 なお，応募書類はお返ししません。応募書類：　「応募書類｣は下記の通りです。いずれもA4 判の紙にワープロで記してください。(縦長・横書き，下記各項ごとに紙を変え，そのつど下記の番号(1)，(2)，……，(7)とともに表題（下線部）を記し，あわせて，(2)以下については各頁右上に氏名を記してください。ただし，(5)の「授業案」については，(5-ア)氏名を記したものと，(5-イ)氏名を記さないものと，各1 部ずつ提出してださい。）(1) 履歴書(2) 日本語教育に関する研修の受講歴(3) 日本語教育歴(4) 研究業績(5) 授業案（教案)(6)「○○教育についての私の構想」(7) 第2次選考の日時に関する制約※各書類の記載方法等の詳細については、下記添付ファイルを必ずご確認ください。[選考内容(選考方法、採否の決定)、結果通知方法]第1次選考：　書類選考　12月26日(金)をめどに結果を（通過の場合は第2次選考の日時も）ｅメールで通知します。第2次選考：　面接・模擬授業等の実施　第1次選考通過者を対象に，平成27年1月7日(水)，10(土)のいずれかに，時間帯を指定して，本センター（東京大学 本郷キャンパス内）で面接・模擬授業等を実施します（上記添付ファイルⅣ－(7)参照）。所要時間は60分程度です。なお，その際の交通費は応募者の負担とします。選考は第2次選考までとし，採否は1月16日(金)をめどにお知らせします。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要本センター事務担当（国際部 留学生・外国人研究者支援課） 斎藤・長　03-5841-2564","添付書類":"1.東大日セ・非常勤講師公募（2014年9月）.pdf","備考":"本センターの詳細については，下記をごらんください。http://www.nkc.u-tokyo.ac.jp/index_j.html","Web応募":"不可"}}