{"time":"2014-03-19 00:00:00 -0700","subject":"テクニカルスタッフ募集（PHST1401）（健康・病態科学研究チーム）","period":"NA:2015-03-19:随時受付し、審査する。ポストが埋まり次第締め切り。","place":"近畿 -,兵庫県","place_en":"Hyōgo","genre":"医歯薬学:医歯薬学:総合生物","institution":"独立行政法人理化学研究所","title":"研究・教育補助者相当","id":"D114030596","data":{"データ番号":"D114030596","公開開始日":"2014年03月19日","更新日":"2014年03月19日","求人件名":"テクニカルスタッフ募集（PHST1401）（健康・病態科学研究チーム）","機関名":"独立行政法人理化学研究所","部署名":"ライフサイエンス技術基盤研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20140317/","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>募集研究室：　<br>ライフサイエンス技術基盤研究センター 生命機能動的イメージング部門 イメージング応用研究グループ 健康・病態科学研究チーム<br>(チームリーダー: 渡辺 恭良 ) <br><br>研究室の概要：<br>ライフサイエンス技術基盤研究センターは、創薬・医薬の推進に向けた技術的課題を解決する基盤技術研究を推進するとともに、次世代のライフサイエンス研究を推進するための研究開発を行うことを目標としています。<br>生命機能動的イメージング部門では、生命機能の発現に関わる標的分子の体内動態を、個体レベルで連続的・定量的に追跡します。様々な疾患に関わる多様な分子を可視化するための分子設計・分子標識の技術基盤を確立し、次世代イメージング技術の開発を行います。この技術を薬効評価・薬物動態、画像分子診断、移植細胞追跡に導入し、創薬、先制医療、再生医療の実現化に向けたイメージング法を確立します。<br>健康・病態科学研究チームでは、がんなどの生活習慣病や認知症などの精神疾患では、症状が現れる前に生体分子の変化が生じ、病気の進行に伴ってその変化がさらに蓄積・変質していきます。このような分子の変化を発症に至る過程の源流で捉える、病態バイオマーカーイメージングの基盤技術を開発します。この技術により病態メカニズムを明らかにするとともに、疾患の診断や治療戦略の基盤となる情報を統合します。さらに、原因分子の異常を超早期に発見し先制医療に結びつけることで、医療イノベーションの礎を確立します。 <br><br>募集職種：　テクニカルスタッフを募集します。 <br><br>職種の位置付けは以下の通りです。<br>テクニカルスタッフ:研究課題等を実施するための技術的支援を行う。 <br><br>募集人数：　1名 <br><br>[仕事内容(業務内容、担当科目等)]<br>職務内容：<br>主に低分子から高分子の新規および既存のPET(Positron Emission Tomography、陽電子放出断層撮影)プローブを用いて小動物のPETイメージングを行うことを目的とします。主な作業内容は小動物用PET装置およびPET/CT装置の操作、スキャン時の補助、画像データ処理・管理等です。パソコンの操作等が作業の中心になりますので、特にWindowsの操作にも習熟している方が望まれます。また動物PETイメージングに携わる一員として、協調性を有し、コミュニケーション能力の高い人材を求めます。<br><br>[勤務地住所等]<br>独立行政法人理化学研究所 ライフサイエンス技術基盤研究センター(神戸地区)<br>神戸市中央区港島南町6-7-3(神戸MI R&amp;Dセンター) <br><br>[募集人員]<br>1名<br><br>[着任時期]<br>平成26年5月1日以降(応相談) <br>,</div>","研究分野":"医歯薬学:医歯薬学:総合生物","            小分類":"神経科学","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）","勤務地":"近畿 -,兵庫県","応募資格":"１.専門学校卒、短大卒、大学卒の方で、「職務内容」に関連する専門的知識と技術を有する方。もしくは同等の能力を有する方で、関連する分野での職務経験が最低でも2年以上の方。２.Windows XP、 Windows 7のクラシック表示でのファイルコピー・移動・削除等が行え、かつUSBストレージとの間でも同等のことが行え、ファイル管理ができる方。３.研究室内外の協力者と円滑なコミュニケーションを図り、連携、協調して業務に従事できる方。","待遇":"契約期間：単年度契約の任期制職員。年度ごとの評価により、当研究所が必要と認め、双方合意に至った場合に、再度雇用契約を締結することがあります。必要性の有無は、能力、契約満了時の業務量、勤務成績、勤務態度、従事しているプロジェクトの進捗状況、経営状況、予算状況等に基づき判断します。ただし、平成30年3月31日を再契約の上限とします。給与等：給与は、経験、能力、実績に応じた年俸制で、通勤手当、住宅手当の支給及び社会保険の適用あり。理研共済会(互助組織)に要入会。 休日：　土日、祝日、年末年始(12/29-1/3)、当研究所設立記念日(10月第4月曜日)。 その他：　当研究所規程による。 ※理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。","募集期間":"2015年03月19日 必着,随時受付し、審査する。ポストが埋まり次第締め切り。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]１．履歴書(写真貼付)　・Eメールアドレスを必ずご記入下さい。　・欄外の右上に、公募記号[PHST1401]と希望職名(例:テクニカルスタッフ)を明記して下さい。　・書式は自由ですが、適当な書式がない場合は上記公募のURLよりダウンロードしてお使い下さい。２．取得技術、経験業務及び研究業績一覧(A4用紙1ページ程度)３．志望動機と今後の抱負(A4用紙1ページ程度)４．現職の所属長または指導教官からの推薦書1通　　※現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書。　　※宛名は「ライフサイエンス技術基盤研究センター センター長」として下さい。５．最終学校卒業(修了)証明書もしくは、最終学校の卒業証書のコピーも可。※応募書類は返却しませんのでご了承下さい。※封筒表に「ライフサイエンス技術基盤研究センター 生命機能動的イメージング部門 健康・病態科学研究チーム(テクニカルスタッフ)応募書類在中」と必ず朱書きのこと。 書類送付先：　〒650-0047 神戸市中央区港島南町2-2-3　独立行政法人理化学研究所 神戸事業所 研究支援部 人事課 採用担当 [選考内容(選考方法、採否の決定)、結果通知方法]書類審査後、書類選考通過者のみ面接を行います。 [連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要お問い合わせはメールにて受け付けます。お問い合わせの際には、件名の冒頭に「[PHST1401]CLST/DBDI健康・病態科学研究チーム(テクニカルスタッフ)募集」と記載して下さい。研究内容についてのお問い合わせ:　ライフサイエンス技術基盤研究推進室: clst-jobs[at]riken.jp　※[at]は@に置き換えて下さい。提出書類・応募に関するお問い合わせ:　神戸事業所 研究支援部 人事課 採用担当:kobe-jobs[at]riken.jp　※[at]は@に置き換えて下さい。","備考":"個人情報の取扱について：提出して戴いた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可"}}