{"time":"2014-02-07 00:00:00 -0800","subject":"研究員募集（上皮形態形成研究チーム）","period":"NA:2015-02-07:ポストが埋まり次第締め切り","place":"近畿 -,兵庫県","place_en":"Hyōgo","genre":"生物学:総合生物:工学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当","id":"D114020281","data":{"データ番号":"D114020281","公開開始日":"2014年02月07日","更新日":"2014年02月07日","求人件名":"研究員募集（上皮形態形成研究チーム）","機関名":"独立行政法人理化学研究所","部署名":"発生・再生科学総合研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.cdb.riken.jp/jp/06_jobs/0601_search53_rsp_1306.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>上皮形態形成研究チーム (チームリーダー　Yu-Chiun Wang ) <br><br>■ 研究内容<br>上皮形態形成研究チームは、動物発生における３次元の組織形成の基本的課題を研究対象とし、どのようにして細胞が発生シグナルを受け取り、形状と振る舞い を変化させ、複雑な組織形態を構築し多様化させるのか、そのしくみの理解を目指しています。本チームでは、キイロショウジョウバエ胚をモデル系として、最 近私たちが発見した組織の折れ曲がりと陥入に関する新規の分子機構に関わるいくつかの重要な課題について追求します [Nature 484 (7394): 390-393; Developmental Cell 25(3): 299-309]。具体的には、a）細胞極性が細胞表面の力学的特性を変化させて、細胞形態の変化を促すしくみ、b）細胞の持つ力が細胞間接着装置の再編 成により協調して組織陥入を促すしくみ、に着目しています。発生遺伝学、細胞生物学、ゲノム科学、プロテオミクス、定量的イメージングなどを駆使して、生 体内での細胞挙動と細胞表面張力を可視化し、定量する新たなツールを開発中です。本研究は動物形態学における起源と進化の本質的理解に重要な貢献ができる ものと期待されます。<br>参考リンク:<br>　http://www.cdb.riken.jp/jp/02_research/0202_creative31.html <br>　http://www.cdb.riken.jp/epm/research.html<br><br>【募集職種】　研究員（ポストドクトラルフェロー）<br>【募集人数】　若干名<br><br>[仕事内容(業務内容、担当科目等)]<br>【職務内容及び応募資格】<br>分野横断的で協調的な国際的研究チームに参加して、科学的発見に情熱を傾けられるモチベーションにあふれた研究者のご応募を歓迎します。採用時に本研究に 関連する分野での博士号を有していること。細胞生物学、発生生物学など伝統的研究分野で十分な経験、業績のある方を優先します。また、生物物理学、コン ピュータ科学、生体力学、機械工学など上記とは異なるバックグラウンドをお持ちの方も歓迎します。理研CDBは、発生進化生物学分野において世界をリード する研究所であり、平等でかつ強力な研究サポートを得られる環境下、英語を主なコミュニケーション言語としています。日本国内にありながら国際的な環境の 中で研究経験を磨きたいという熱意のある日本人研究者の方や、ユニークで豊かな日本の文化環境の中で積極的に知的経験を積みたいと考えている他国籍研究者 の方に、理想的な環境を擁しています。<br>参考リンク:<br>　http://www.cdb.riken.jp/discovery/<br>　http://www.riken.jp/en/community/<br><br>[勤務地住所等]<br>発生・再生科学総合研究センター（兵庫県神戸市ポートアイランド内） <br><br>[募集人員]<br>若干名<br><br>[着任時期]<br>相談に応じます。<br>,</div>","研究分野":"生物学:総合生物:工学","            小分類":"機械工学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"近畿 -,兵庫県","待遇":"年度契約の任期制職員で、評価により5年まで更新可能。給与は、経験、能力、実績に応じた年俸制で、通勤手当、住宅手当の支給有り。社会保険の適用有り。理研共済会（互助組織）に要入会 。休日は、土日、祝日、年末年始（12/29-1/3）、当研究所設立記念日。その他、当研究所規程による。※理化学研究所は、女性も男性も１人１人が能力を発揮できるよう様々な取組を行い、男女共同参画 を推進しています。http://www.riken.jp/careers/gender/※日本学生支援機構奨学金(平成１５年度までに大学院第一種奨学生に採用されている場合) の返還特別免除の対象、科学研究費補助金の申請資格有り","募集期間":"2015年02月07日 必着,ポストが埋まり次第締め切り","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]【提出書類】（1）志望動機、当研究室での抱負・研究提案をまとめたカバーレター（2）研究に対する興味・これまでの研究業績・経験・今後の抱負（3）履歴書（写真貼付、メールアドレス明記）、研究業績リスト（4）推薦状3通（推薦者から直接書類送付先に郵送でも可）※提出書類は全て英文で作成してください。※なお、原則として、ご提出書類は返却いたしません。● 書類送付先志望するグループ・チーム名と職種を明記の上、下記まで送付して下さい。　〒650-0047 神戸市中央区港島南町2-2-3　独立行政法人理化学研究所　神戸事業所　研究支援部　人事課　採用担当者宛[選考内容(選考方法、採否の決定)、結果通知方法]書類選考後、面接により決定します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要● 研究内容についての問い合わせ上皮形態形成研究チーム　チームリーダー：Yu-Chiun WangE-mail：　上記公募のURLをご参照ください。研究内容および応募資格について、事前の問い合わせを歓迎します。","備考":"■ 個人情報提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可"}}