{"time":"2014-08-07 00:00:00 -0700","subject":"研究員・特別研究員・リサーチアソシエイト・技師・テクニカルスタッフ 募集[LSDMU-1401](大容量データ管理技術開発ユニット)","period":"NA:2015-08-07:ポストが埋まり次第締め切り","place":"関東 -,神奈川県","place_en":"Kanagawa","genre":"生物学:医歯薬学:総合生物","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当:研究・教育補助者相当","id":"D114080279","data":{"データ番号":"D114080279","公開開始日":"2014年08月07日","更新日":"2014年08月07日","求人件名":"研究員・特別研究員・リサーチアソシエイト・技師・テクニカルスタッフ 募集[LSDMU-1401](大容量データ管理技術開発ユニット)","機関名":"独立行政法人理化学研究所","部署名":"ライフサイエンス技術基盤研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20140801_10/","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>募集研究室：<br>ライフサイエンス技術基盤研究センター 機能性ゲノム解析部門 LSA要素技術研究グループ 大容量データ管理技術開発ユニット <br>(ユニットリーダー: 粕川 雄也 )<br><br>研究室の概要：<br>ライフサイエンス技術基盤研究センターは、創薬・医療の推進に向けた技術的課題を解決する基盤技術研究を推進するとともに、次世代のライフサイエンス研究を推進するための研究開発を行うことを目標としています。<br> <br>機能性ゲノム解析部門では、転写ネットワークやノンコーディングRNA(ncRNA)、エピゲノムなど、ゲノム機能を制御する細胞内のメカニズムを解明するため、トランスクリプトーム、単一細胞解析、バイオインフォマティクス等の独創的な解析技術を開発します。得られた知識は、細胞を安全かつ完全に分化させる細胞変換技術の開発や、健常及び疾患バイオマーカーを用いた診断法の開発に応用します。<br><br>大容量データ管理技術開発ユニットでは、日々生み出される大量の次世代シーケンサーデータなどに対応するため、大規模データセットを解析し比較するためのツールを開発し、適切なコンピュータ環境のセットアップを行います。<br> <br>本募集では、これらの目的を達成するための要素技術の開発ならびに実装を、ユニット内や部門内のメンバーと協力しながら進めることのできる人材を期待します。<br><br>募集職種・人数：<br>研究員・特別研究員・リサーチアソシエイト・技師・テクニカルスタッフ、いずれか1名<br><br>[仕事内容(業務内容、担当科目等)]<br>職務内容：<br>[研究室の概要]に記載されている目的を達成するための、様々なゲノム実験により生成される大規模データの処理技術、および興味ある生物学的発見を行うための要素技術の研究開発<br> <br>各職種の職務内容は以下の通りです。<br>研究員:　ユニットの研究課題等を実施する。<br>特別研究員:　上位職者の育成指導を受けて、ユニットの研究課題等を実施する。<br>リサーチアソシエイト:　上位職者の指導を受けて、ユニットの研究課題等を実施する。<br>技師:　上位職者の指導を受けて、ユニットの研究課題等を実施するための技術の開発及び高度化等の業務を行う。<br>テクニカルスタッフ:　ユニットの研究課題等を実施するための技術的支援を行う。<br><br>[勤務地住所等]<br>独立行政法人理化学研究所 ライフサイエンス技術基盤研究センター(横浜地区)<br>神奈川県横浜市鶴見区末広町1-7-22 <br><br>[募集人員]<br>1名<br><br>[着任時期]<br>可能な範囲で早期(応相談) <br>,</div>","研究分野":"生物学:医歯薬学:総合生物","            小分類":"ゲノム科学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            :\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,神奈川県","応募資格":"各職種共通：1.　大規模な生命科学データの取り扱い経験のある方。対象とする実験データ(CAGE, RNA-Seq, ChIP-Seq等の大規模ゲノム解析データ)の取り扱い経験や、UNIX環境による大規模ゲノムデータ処理の経験があることが望ましい。2.　データベース管理システムやデータリポジトリの知識を有する方。データリポジトリやデータベース管理の経験があることが望ましい。3.　本募集分野におけるプログラミング・スクリプト作成の経験がある方。データベースシステムを用いたプログラミング経験やウェブアプリケーションの開発経験のあることが望ましい。4.　研究室内外の協力者と円滑なコミュニケーションを図り、連携、協調して研究に従事できる方。 研究員、特別研究員：[職務内容]に関連する分野での博士号取得者で、研究員については博士号取得後3年以上経過している事。リサーチアソシエイト：[職務内容]に関連する分野での修士号取得者。もしくは同等の能力を有すると認められる方。また、将来的に博士号取得を積極的に目指し、研究員等の上位職種への転換を目指す明確な意欲、意思のある方。 技師：大学卒の方で、[職務内容]に関連する充分な専門的知識と技術を有する方。もしくは同等の能力を有する方で、関連する分野での職務経験が5年以上の方。テクニカルスタッフ：専門学校卒、短大卒、大学卒の方で、[職務内容]に関連する専門的知識と技術を有する方。もしくは同等の能力を有する方で、関連する分野での職務経験が最低でも2年以上の方。","待遇":"契約期間:研究員・技師・テクニカルスタッフ:単年度契約の任期制職員。年度ごとの評価により、当研究所が必要と認め、双方合意に至った場合に、再度雇用契約を締結することがあります。必要性の有無は、能力、契約満了時の業務量、勤務成績、勤務態度、従事しているプロジェクトの進捗状況、経営状況、予算状況等に基づき判断します。ただし、平成30年3月31日を再契約の上限とします。 特別研究員:単年度契約の任期制職員。年度ごとの評価により、当研究所が必要と認め、双方合意に至った場合に、再度雇用契約を締結することがあります。必要性の有無は、能力、契約満了時の業務量、勤務成績、勤務態度、従事しているプロジェクトの進捗状況、経営状況、予算状況等に基づき判断します。ただし、着任後3年を再契約の上限とします。なお、年度ごとの評価に加え、採用後3年目に評価を行い、審査・選考を経て、上位職種として平成30年3月31日まで雇用を継続するか、決定します。 リサーチアソシエイト:単年度契約の任期制職員。年度ごとの評価により、当研究所が必要と認め、双方合意に至った場合に、再度雇用契約を締結することがあります。必要性の有無は、能力、契約満了時の業務量、勤務成績、勤務態度、従事しているプロジェクトの進捗状況、経営状況、予算状況等に基づき判断します。ただし、平成30年3月31日を再契約の上限とします。なお、評価においては、将来的に博士号取得を積極的に目指し、研究員等の上位職種への転換を目指す明確な意欲、意志を確認します。 給与等：給与は、経験、能力、実績に応じた年俸制で、通勤手当、住居手当の支給及び社会保険の適用あり。理研共済会(互助組織)に要入会。休日：土日、祝日、年末年始(12月29日～1月3日)、当研究所設立記念日(10月第4月曜日)。 その他：当研究所規程による。 • 理化学研究所は、女性も男性も1人1人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。• 研究員、特別研究員及びリサーチアソシエイトは、日本学生支援機構奨学金(平成15年度までに大学院第一種奨学生に採用されている場合)の返還特別免除の対象職となります。また、外部研究費(科研費等)の申請資格があります。","募集期間":"2015年08月07日 必着,ポストが埋まり次第締め切り","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]応募方法：以下の提出書類をPDFにて、下記の書類送付先までe-mailに添付してお送りください。• PDFは内容の分かるファイル名としてください。(例:1履歴書(応募者名).pdf)• e-mailの件名欄には、「応募書類の提出:[LSDMU-1401]CLST/DGT_職名(例:研究員)希望」と記載してください。[研究員・特別研究員・リサーチアソシエイト]1.　履歴書(写真貼付)　◦ e-mailアドレスを必ずご記入ください。　◦ 欄外の右上に、公募記号[LSDMU-1401]ならびに希望職名(例:研究員)を明記してください。　◦ 書式は自由ですが、適当な書式がない場合は上記公募のURLよりフォーマットをダウンロードしてお使いください。2.　研究業績一覧(原著論文、総説、著書、学会発表、その他に分けて記載)3.　これまでの研究概要及び成果(A4用紙2ページ以内)4.　着任した場合の研究の抱負(A4用紙2ページ以内)5.　科学研究費補助金などの競争的外部資金の取得状況(代表・分担を記載)6.　現職の所属長または指導教官からの推薦書 1通　◦ 推薦者の連絡先(名前、所属、職名、電話、e-mail)を必ずご記載ください。　◦ 現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書。　◦ 宛名は「ライフサイエンス技術基盤研究センター センター長」としてください。　◦ 推薦者の方が推薦書を直接送付される場合には、e-mailの件名欄に「(応募者氏名)さんの推薦書送付の件」とご記載いただき、下記の書類送付先までお送りください。7.　学位授与証明書、最終学校修了証明書、学位記または最終学校の卒業証書。[技師・テクニカルスタッフ] 1.　履歴書(写真貼付)　◦ e-mailアドレスを必ずご記入ください。　◦ 欄外の右上に、公募記号[LSDMU-1401]ならびに希望職名(例:技師)を明記してください。　◦ 書式は自由ですが、適当な書式がない場合は上記公募のURLよりフォーマットをダウンロードしてお使いください。2.　取得技術、経験業務及び研究業績一覧(A4用紙1ページ程度)3.　志望動機と今後の抱負(A4用紙1ページ程度)4.　現職の所属長または指導教官からの推薦書 1通　◦ 推薦者の連絡先(名前、所属、職名、電話、e-mail)を必ずご記載ください。　◦ 現職の所属長から推薦書をもらうのが困難な場合は、第三者による推薦書。　◦ 宛名は「ライフサイエンス技術基盤研究センター センター長」としてください。　◦ 推薦者の方が推薦書を直接送付される場合には、e-mailの件名欄に「(応募者氏名)さんの推薦書送付の件」とご記載いただき、下記の書類送付先までお送りください。5.　最終学校卒業(修了)証明書または最終学校の卒業証書。• 応募書類は英語が好ましいですが、日本語でも受付いたします。• 応募書類は返却しませんのでご了承ください。[選考内容(選考方法、採否の決定)、結果通知方法]書類審査後、書類選考通過者のみ面接を行います。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要問い合わせ先・書類送付先：書類のご提出、お問い合わせはメールにて受け付けます。 お問い合わせの際には、件名の冒頭に「[LSDMU-1401]CLST/DGT募集」と記載してください。 書類送付先・提出書類・応募に関するお問い合わせ：　独立行政法人理化学研究所 横浜事業所 研究支援部 人事課　ライフサイエンス技術基盤研究センター 採用担当:CLST-recruit[at]yokohama.riken.jp　※[at]は@に置き換えてください。研究内容についてのお問い合わせ：　ライフサイエンス技術基盤研究推進室:clst-jobs[at]riken.jp　※[at]は@に置き換えてください。","備考":"個人情報の取扱について：提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可"}}