{"time":"2014-06-18 00:00:00 -0700","subject":"研究員募集（粘膜免疫研究チーム）","period":"NA:2015-06-18:Position will be closed after a suitable candidate is found.","place":"関東 -,神奈川県","place_en":"Kanagawa","genre":"生物学:生物学:医歯薬学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当","id":"D114060837","data":{"データ番号":"D114060837","公開開始日":"2014年06月18日","更新日":"2014年06月18日","求人件名":"研究員募集（粘膜免疫研究チーム）","機関名":"独立行政法人理化学研究所","部署名":"統合生命医科学研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.riken.jp/careers/researchers/20140616/","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>募集研究室：<br>統合生命医科学研究センター　粘膜免疫研究チーム<br>(チームリーダー: FAGARASAN Sidonia )<br><br>Research Field:<br>The Center for Integrative Medical Sciences (IMS), a research center within the Institute for Physical and Chemical Research (RIKEN), Japan’s foremost basic research organization, invites applications for two research positions within the Laboratory for Mucosal Immunity lead by Dr. Sidonia Fagarasan.<br><br>The general goal of this laboratory is to elucidate the molecular mechanisms behind IgA predominance in the gut, to characterize cellular interactions responsible for immune tolerance in the intestinal mucosa, and to understand commensal host-bacterial relationships in the gut.<br>Specific lines of investigation include:<br><br>1. elucidating the role of IgA cells in maintenance of the gut homeostasis;<br>2. studying the functional properties of IgAs in regulating microbial communities in the gut;<br>3. elucidating the effects of commensal bacteria on immune functions and postnatal development of gut-associated lymphoid tissues<br>4. elucidating the effects of commensal bacteria on other major host physiology systems of the body<br><br>For further information about the research focus of the laboratory:<br>http://www.riken.jp/en/research/labs/ims/mucos_immun/<br><br>Job title: Research Scientist*, two positions, full-time.<br><br>[仕事内容(業務内容、担当科目等)]<br>Job description:<br>Task content: creating, managing and leading a research team in pursuit of the goals of the above research project.<br><br>[勤務地住所等]<br>Laboratory for Mucosal Immunity is located in following address.<br>RIKEN Yokohama Campus, 1-7-22 Suehiro-cho, Tsurumi-ku, Yokoyama-shi, Japan<br><br>[募集人員]<br>2名<br><br>[着任時期]<br>Earliest date possible (negotiable).<br>,</div>","研究分野":"生物学:生物学:医歯薬学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,神奈川県","応募資格":"Successful candidates will have a PhD in immunology, microbiology or related biological fields including physiology, a proven research track-record, and proficiency in English. Experience in working with mice is required. International exposure and fellowships/grants obtained are a plus.","待遇":"For details about \"Salary and benefits\", please refer to above \"Public advertisement URL\".","募集期間":"2015年06月18日 必着,Position will be closed after a suitable candidate is found.","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)] Please provide the documents indicated below as PDF files and send them to the email address indicated in [Inquiries / Contact Information].Please write \"Application Documents; IMS Lab. for Mucosal Immunity\" in the subject line.Documents to submit:1. Complete CV (attached your recent photo)2. A brief statement of research experience3. List of research achievement and publications4. Letter of recommendation (one from the current or previous supervisor)*The letter of recommendation should be addressed to the “Director of the Center for Integrative Medical Sciences.” If the person providing the recommendation will send the letter directly, please send it to the address indicated in Inquiries and Mailing Address for Documents below.5. A diploma of your final academic background.Note:Application documents will not be returned.All application documents should be written in English.[選考内容(選考方法、採否の決定)、結果通知方法]Selection will be made based on application screening and interviews.[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要Inquiries / Contact Information:Any questions about this position should be sent to the email address given below.Please write \"Lab. for Mucosal Immunity, IMS\" in the subject line.(please change [at] to @ to complete address)For application documents and general questions:Recruiting staff for RIKEN Center for Integrative Medical SciencesAdministrative Division, RIKEN Yokohama BranchEmail: IMS-recruit[at]yokohama.riken.jpFor research contents:Laboratory for Mucosal Immunity, RIKEN Center for Integrative Medical SciencesSidonia Fagarasan, M.D., Ph.D.Email: sidonia-f[at]rcai.riken.jp","備考":"Handling Personal Data:Handling of Personal Data: All private data sent to RIKEN in application for employment is handled in strict confidentiality, and such data is not utilized for any other purpose or disclosed to any third party.","Web応募":"不可"}}