{"time":"2014-12-10 00:00:00 -0800","subject":"准教授（任期付き特任教員）の公募【金属工芸（鍛金）】","period":"NA:2015-01-14:NA","place":["新潟県"],"place_en":["Niigata"],"genre":"複合領域:人文学:その他","institution":"長岡造形大学","title":"准教授・常勤専任講師相当","id":"D114120538","data":{"データ番号":"D114120538","公開開始日":"2014年12月10日","更新日":"2014年12月10日","求人件名":"准教授（任期付き特任教員）の公募【金属工芸（鍛金）】","機関名":"長岡造形大学","機関または部署":"http://www.nagaoka-id.ac.jp/","部署名":"造形学部","機関種別":"公立大学","公募の":"http://www.nagaoka-id.ac.jp/","求人内容":"<div class=\"margin-01\">[機関の説明]<br>本学は、デザインを美術的な面からだけではなく、工学・情報・経済・環境などのさまざまな側面から総合的にとらえることで、デザインの新しい可能性を探究しています。<br>「プロダクトデザイン」「視覚デザイン」「美術・工芸」「建築・環境デザイン」の4つの視点からデザイン・アートを学び、社会のため、地球のため、そして未来のために新しい提案ができる人材を育成します。<br>また、長岡市を設立団体とする公立大学法人として、大学の公的な役割と位置づけを認識し、将来にわたって新しい時代の要請と地域の期待に真に応えることのできる魅力と実力のある大学となることを目指しています。<br><br>[仕事内容]<br>金属工芸分野（鍛金）<br>金属工芸分野（鍛金）を中心に制作・発表等の豊かな実務経験を有し、幅広い造形教育の実践指導を行うことができる者。また、大学組織の一員としての自覚を有する者。<br><br>［担当科目］美術・金属工芸に関する演習・実習、講義、及び卒業研究の指導等。基礎造形分野。<br><br>[勤務地]<br>新潟県長岡市千秋4丁目197番地<br>長岡造形大学<br><br>[募集人員]<br>准教授1名<br><br>[着任時期]<br>2015年4月1日</div>","研究分野":"複合領域:人文学:その他","            小分類":"金属工芸","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）,任期付き特任教員、任期は3年で再任あり","勤務地":"北陸・甲信越 -,新潟県","応募資格":"1．専門分野に係る実務あるいは教職歴を５年以上有する者2．修士の学位またはこれと同等以上の業績を有する者3．教育に対する見識と技能を有する者4．長岡市内またはその周辺に居住可能な者が望ましい","待遇":"本学の嘱託職員勤務規程等によります。採用後の業務には、教育・研究活動、地域貢献活動及び大学運営業務等への従事を含みます。","募集期間":"2015年01月14日 必着","応募・選考・結果通知・連絡先":"[応募方法]1．履歴書（指定様式、写真添付）2．専門分野に係る教育研究業績書（指定様式）3．上記業績書の中から主要業績資料5点程度（作品は写真、掲載誌の別刷り、カタログを、著書は現物、学術論文やその他の発表論文は別刷り又はコピー）4．大学における教育研究活動、運営活動に対する抱負（1200字程度のレポート）※指定様式は本学ホームページからダウンロードできます。［送付先］〒940-2088 新潟県長岡市千秋4丁目197番地長岡造形大学 総務企画課 宛封筒の表に「教員応募書類」と朱書し、配達の証明が取れる方法で送付してください。（不到着等の責任は負いかねます）[選考内容]書類による審査のうえ、通過者のみ面接選考を行います。（面接選考予定：2月上旬）（後日、担当予定科目について模擬授業を求めることがあります。）[連絡先] 長岡造形大学 総務企画課（採用担当）Tel：0258-21-3311（代）E-mail：somu@nagaoka-id.ac.jp","備考":"応募時に提供して頂いた個人情報は、本学「個人情報の保護に関する指針」に従い適正に管理し、人事選考以外の目的には使用いたしません。なお、特に希望がない場合は応募書類の返却はいたしません。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}