{"time":"2014-12-02 00:00:00 -0800","subject":"研究員（社会保障研究部門）【任期付】の公募","period":"NA:2015-01-23:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"社会科学","institution":"国立社会保障・人口問題研究所","title":"研究員・ポスドク相当","id":"D114120035","data":{"データ番号":"D114120035","公開開始日":"2014年12月02日","更新日":"2014年12月02日","求人件名":"研究員（社会保障研究部門）【任期付】の公募","機関名":"国立社会保障・人口問題研究所","機関または部署":"http://www.ipss.go.jp/","部署名":"総務課","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>少子高齢化や経済成長の鈍化により、人口と社会保障との関係は以前に比べて密接となり、両者の関係を総合的に解明することが不可欠となってきました。厚生省は時代に応じた厚生科学研究の体制を整備するため厚生省試験研究機関の再編成を検討し、平成8年12月に厚生省人口問題研究所と特殊法人社会保障研究所を統合し、国立社会保障・人口問題研究所を設立しました。平成13年1月に省庁再編により厚生省と労働省が統合し、厚生労働省が設立されました。本研究所は、これまでの研究分野に加えて労働分野をも視野に入れつつ、人口研究・社会保障研究はもとより、人口・経済・社会保障の相互関連についての調査研究を通じて、福祉国家に関する研究と行政を橋渡しし、国民の福祉の向上に寄与する事を目指しています。<br><br>[仕事内容(業務内容、担当科目等)]<br>（１）当研究所は世界の人口と社会保障の動向を視野にとらえ、関連する諸科学を基礎にした政策研究を行うことを使命としている。よって、広い分野への関心、強い問題意識、何よりも研究を通じて国民生活の向上に貢献しようとする意欲と熱意が求められる。<br><br>（２）国民生活、社会保障についての種々の統計調査を活用して社会保障に関する応用研究を行う。特に当研究所が行っている「生活と支え合いに関する調査」の担当研究員として、企画、調査の実施、分析からプレスリリースに至る一連の業務を行うとともに、発展的な調査研究に従事する。<br><br>（３）このため、以下の知識と能力を有することが必要である。<br>　①国際機関や外国政府の担当者に英語にてメール及び電話により説明し、専門的なディスカッションができる程度の語学能力。<br>　②厚労省を始めとする関係省庁や研究者、マスコミ関係者、一般国民等、様々な層からの照会に対し、相手の関心事項、意図を的確に把握し、わかりやすく説明できるだけのコミュニケーション能力を備えていること。<br><br>（４）加えて、所内の各種研究プロジェクトの重要なメンバーとなっていくため、以下の点が望まれる。<br>　①福祉、子育て支援、医療、年金など広範な社会保障施策の内容と実際について一定以上の知識を有すること。<br>　②人口減少社会についての理解に立って、我が国の将来の経済・社会をイメージし、その中で社会保障制度や社会福祉の現場がどのようなものとなるか、またなるべきかについての探究心を有していること。<br>　③研究所内の研究プロジェクトの連絡・調整等はもとより自ら企画・立案を行い、外部の研究者等を巻き込んで、新たな研究成果を生み出せるような実行力を持っていること。<br><br>[勤務地住所等]<br>東京都千代田区内幸町２－２－３　日比谷国際ビル６階<br>国立社会保障・人口問題研究所<br><br>[募集人員]<br>1名<br>研究員【任期付】<br><br>[着任時期]<br>2015年04月01日<br><br>,</div>","研究分野":"社会科学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,H27.4.1～H30.3.31まで","勤務地":"関東 -,東京都","応募資格":"（１）博士課程修了直後の者の有する程度の専門知識経験を有すること。なお、主な専攻分野としては社会学、社会福祉学、行政学、経済学などを想定するが、応募資格として専攻分野を制限しない。（２）国立の研究機関に勤務する者として、組織的な政策研究に従事する意義を理解し、国家公務員としての責務を自覚して、研究に従事できること。","待遇":"採用形態は、「国家公務法」第２条第２項による一般職の公務員。勤務形態は、「国家公務員法」、「一般職の職員の勤務時間、休暇等に関する法律」等に基づく。給与に関しては、「第二号任期付研究員俸給表」の適用を受ける職員として俸給が支給され、これに諸手当（地域手当、通勤手当等）を加算した金額が支給される。勤務時間：９時３０分から１８時１５分までを基本とするが、フレックス制がある。","募集期間":"2015年01月23日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（１）履歴書（Ａ４版横書き）　　　記載内容：写真貼付（６か月以内撮影）、氏名（押印）、性別、生年月日、現住所、連絡先（電話番号及びメールアドレス）、学歴（高等学校卒業以降）、職歴（最終学歴から現在まで）、学位、所属学会を遺漏なく記入のこと。語学能力について、具体的かつ客観的に記入すること。（２）卒業証明書（大学以降）（３）成績証明書（大学以降）（４）業績内容：著書、論文、学会報告等について以下のもの。　　①リスト　　②主要なもの５本以内の要旨（各1,000字以内）　　③②の全文のコピー１部（Ａ４版）（５）志望理由書（2,000字以上）※上記「仕事内容(業務内容、担当科目等)」の内容と、これまでの研究・勤務実績等とを関連させながら具体的に記述すること。　※  送付封筒の表側に朱書きで「研究員（社会保障研究部門）【任期付】応募書類」と必ず記入し、書留にて郵送（直接持参も可）すること。なお、応募書類は返却いたしませんので、ご了承ください。書類送付先  　〒100-0011　　　東京都千代田区内幸町２－２－３　日比谷国際ビル６階           国立社会保障・人口問題研究所　総務課庶務係[選考内容(選考方法、採否の決定)、結果通知方法]（１）書類選考　（２）面接試験※書類選考を行った後、面接試験を行い、決定する。結果は、そのつど連絡する。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒100-0011　東京都千代田区内幸町２－２－３　日比谷国際ビル６階国立社会保障・人口問題研究所　総務課庶務係電話　０３－３５９５－２９８４（ダイヤルイン）メールアドレス：saiyou@ipss.go.jp","備考":"業務内容、勤務条件、応募条件等に質問のある方は、下記に遠慮なくご質問ください。メールアドレス：saiyou@ipss.go.jp","Web応募":"不可"}}