{"time":"2014-12-12 00:00:00 -0800","subject":"リサーチ・アドミニストレーターの公募（研究推進体制・機能の充実強化業務）","period":"2014-12-12:2015-01-19:NA","place":["新潟県"],"place_en":["Niigata"],"genre":"その他","institution":"新潟大学","title":"研究管理者相当","id":"D114120673","data":{"データ番号":"D114120673","公開開始日":"2014年12月12日","更新日":"2014年12月12日","求人件名":"リサーチ・アドミニストレーターの公募（研究推進体制・機能の充実強化業務）","機関名":"新潟大学","機関または部署":"http://www.niigata-u.ac.jp/","部署名":"新潟大学研究企画室","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>新潟大学では，研究推進体制・機能の充実強化に資することを目的として，リサーチ・アドミニストレーター（以下「ＵＲＡ」という。）を下記のとおり募集します。<br><br><br>[仕事内容(業務内容、担当科目等)]<br>・各種競争的研究資金（大学が公募対象となる事業を含む）に関する情報の収集および申請書作成支援（これらは特に主となる業務である）<br>・研究推進の企画立案等に必要な情報の収集と分析<br>・企業ニーズの動向把握と分析<br>・研究活動・成果の広報と発信に関する事項<br>（国際シンポジウム等の企画開催・運営等の支援業務を含む）<br>・知的財産等の研究成果の活用に関する事項<br>・研究プロジェクトの進捗管理に関する事項<br>（研究プロジェクト研究費管理，研究報告等の業務支援を含む）<br>・その他ＵＲＡに関して必要となる業務<br><br>（注）ＵＲＡは，ＵＲＡ業務に専念専従していただく必要があります。<br><br><br>[勤務地住所等]<br>新潟市西区五十嵐2の町8050（五十嵐キャンパス内）<br>（勤務地は，新潟市中央区旭町通1番町757（旭町キャンパス内）となる場合があります）<br><br><br>[募集人員]<br>4名<br><br><br>[着任時期]<br>2015年04月01日</div>","研究分野":"その他","            小分類":"各種競争的研究資金に関する情報の収集および申請書作成支援業務","職種":"\r\n            \r\n            研究管理者相当\r\n            \r\n            ","":"研究管理者相当","勤務形態":"常勤（任期あり）","勤務地":"北陸・甲信越 -,新潟県","応募資格":"(1) 次の①又は②のいずれかに該当する者①博士号取得者または同等の能力を有する者 ②大学・研究機関等（企業を含む）で研究又は研究支援に係る業務の経験を有する者が望ましい(2) 大学における研究支援の業務に意欲があること(3) 英語によるコミュニケーションがある程度できること(4) 組織的な業務遂行に必要な協調性があり，調整能力があること(5) 業務遂行に必要な計画能力があること(6) 高い交渉力，プレゼンテーション能力があること","待遇":"(1) 勤務地新潟市西区五十嵐2の町8050（五十嵐キャンパス内）（勤務地は，新潟市中央区旭町通1番町757（旭町キャンパス内）となる場合があります）(2) 給与・手当年俸制 （原則600万円を上限とし，国立大学法人新潟大学特任教員等及び短時間勤務特任教員等給与規程に基づき支給）(3) 任期平成28年3月31日まで単年度契約の特定有期雇用職員。業務実績を評価の上，最大で平成29年3月31日まで（単年度更新）の任期。なお，以後のキャリアパスとして，下記のとおり予定しています。① 平成28年度中に実施する業務評価により，新潟大学ＵＲＡ学内資格認定基準に基づく優れた評価を受けた者は，最大2年間（単年度更新）の任期を更新する② ①で任期を更新された者で，平成30年度中に実施する業務評価により，新潟大学ＵＲＡ学内資格認定基準に基づく優れた評価を受けた者は，テニュア職員として雇用（任期なし）する③ ①で実施する業務評価により，特に優れた評価を受けた者は，テニュア職員として雇用（任期なし）する(4) 勤務形態 ・休日：土・日曜日，祝日，年末年始の休日等 ・勤務時間：8時30分～17時15分(5) 社会保険文部科学省共済組合，雇用保険，労災保険(6) 着任期日平成27年4月1日（水）4月1日に着任してください。ただし，やむを得ない事由があるときは，4月1日から1週間以内に着任することも可とします。","募集期間":"2014年12月12日 ～,2015年01月19日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1) 履歴書：写真貼付のこと(2) ＵＲＡ業務に関する抱負：ＵＲＡとしてどのような貢献ができるかなど，自身の提案を含めたもの2枚以内（図表等を用いることは可）(3) 研究支援実績・研究業績リスト：研究支援の実績，科学研究費補助金等の外部資金の申請獲得状況，共同研究の実績，査読のある原著論文，国際会議論文，著書，総説・解説，特許，学会賞等の受賞，および，その他に分けて記載すること。なお，記載は年代の早い順からとし，申請者の名前にアンダーラインを付すこと。また，外部資金の申請獲得状況については研究代表者・研究分担者の区別と金額を明記し，論文等については著者名，雑誌名，巻，最初と最後のページ，発表年（西暦）について明記すること(4) これまでの研究支援実績及び／又は研究業績の概要：1枚以内（図表等を用いることは可）(5) 主要研究支援の実績の要旨及び／又は主要論文の別刷：3件以内（コピー可）(6) 照会者：応募者について意見を聞くことのできる方２名の所属，氏名及び連絡先応募書類6点を封筒に入れ「ＵＲＡ応募」と朱書の上，簡易書留または宅配便にて以下に示す提出先にお送りください。なお，応募された書類は審査以外に使用しません。（注）応募書類は返却しません。応募に関する秘密は厳守します。また，本公募手続きにより本学が取得した応募者の個人情報は，「独立行政法人等の保有する個人情報の保護に関する法律」に基づき適正に管理します。提出書類の送付先〒950-2181新潟県新潟市西区五十嵐２の町8050 新潟大学研究企画推進部研究推進課　研究企画係長　小嶋英人[選考内容(選考方法、採否の決定)、結果通知方法]書類選考の上，書類選考通過者に対して面接及び簡単な企画能力試験（本学が用意するテーマを基にしたプレゼン資料の作成）を行います。面接等の日時については対象者に連絡します。なお，面接等の際の旅費は，支給しません。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要問合せは原則として電子メールでお願いします。 〒950-2181新潟県新潟市西区五十嵐２の町8050 新潟大学研究企画推進部研究推進課研究企画係長　小嶋英人TEL 025-262-5642，FAX 025-262-5645 E-mail: kenkyo2@adm.niigata-u.ac.jp","Web応募":"不可"}}