{"time":"2014-12-18 00:00:00 -0800","subject":"成人看護学　講師または助教募集","period":"NA:2015-01-10:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"医歯薬学","institution":"東京女子医科大学","title":"助教相当","id":"D114120997","data":{"データ番号":"D114120997","公開開始日":"2014年12月18日","更新日":"2014年12月18日","求人件名":"成人看護学　講師または助教募集","機関名":"東京女子医科大学","機関または部署":"http://www.twmu.ac.jp/nursing.html","部署名":"看護学部","機関種別":"私立大学","公募の":"http://www.twmu.ac.jp/news/nursingnews/1129-2014-12-12-13-42-57.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>東京女子医科大学は、1900年（明治33年）に創立された東京女醫學校を母体として設立された。東京女子医科大学の創立者である吉岡彌生は、1952年（昭和27年）新制大学設立に際し、東京女醫學校創立の主意をもって建学の精神とした。その主旨は、高い知識・技能と病者を癒す心を持った医師の育成を通じて、精神的・経済的に自立し社会に貢献する女性を輩出することであった。新制大学設立時の学則には「医学の蘊奥（うんおう）を究め兼ねて人格を陶冶し社会に貢献する女性医人を育成する。」と記されている。 <br><br>建学の精神に基づく医療人育成の場として、1998年(平成10年)度より新たに看護学部が新設された。医療を行うものが学ぶ学府として、現在の東京女子医科大学の使命は、最良の医療を実践する知識・技能を修め高い人格を陶冶した医療人および医学・看護学研究者を育成する教育を行うことである。大学建学の精神に基づき、大学教育では社会に貢献する女性の医療人を育成する。<br><br>[仕事内容(業務内容、担当科目等)]<br>成人看護学<br><br>[勤務地住所等]<br>新宿区河田町8-1<br><br>[募集人員]<br>1名<br>講師または助教<br><br>[着任時期]<br>2015年04月01日</div>","研究分野":"医歯薬学","            小分類":"看護学","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期なし）","勤務地":"関東 -,東京都","応募資格":"看護師免許を有すること。助教にあっては、修士の学位（日本における学位と同等と認められる外国の学位を含む）を有し、 教育上の経験または識見を持っている者。講師にあっては、原則として、博士の学位（日本における学位と同等と認められる外国の学位を含む）を有し、 教育上の経験または識見を持っている者。 担当学科目に関する教育、研究能力を有し、 かつその資格にふさわしい研究業績を所持していること。助教にあっては、1編以上（筆頭著者論文及びそれに相当する論文）があること。講師にあっては、5編以上（筆頭著者論文及びそれに相当する論文）があること。但し、共著論文は1/2編相当とみなすことができる。なお、一般誌であっても査読制度が確立し、自由なアクセスが可能であれば可とする。論文としての形態が整っていれば、総説、短報、速報（英文Letter）、研究報告、資料、文部科学省・厚生労働省・学術団体等の研究報告書、修士論文、博士論文もこれに含めることができる。但し、著書、訳書、編書、学会発表はこのうちに含まない。教員資格としての実務歴、教育歴、研究歴の合計期間は、 講師にあっては4年以上（非常勤も含む）とする。なお、大学院学生の期間は研究歴に算入しうる。臨床関連科目を担当する教員の実務歴については、臨床経験3年以上とする。","待遇":"職名：講師または助教給与：基本給　大学規程による　　　手当　　特別教育手当、住宅手当、扶養手当、通勤手当 等　　　賞与　　年2回支給 合計4.55ヶ月(平成26年度実績)昇給：定期昇給　年1回勤務時間：9:00～17:00休日：日曜日、祝日、大学創立記念日、年末年始年休：初年度10日間、最高21日間休暇：夏季休暇、慶弔休暇 等社会保険：健康保険、厚生年金、雇用保険、労災保険","募集期間":"2015年01月10日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]1.履歴書（写真添付）（様式１）学歴、職歴、学会および社会における活動等、研究費の取得状況、受賞等2. 教育研究業績（様式２）a．著書・学術論文b．主要な学会発表など。3. 応募理由書（様式３）4. 推薦書（様式４）教育・研究に関する能力及び人物について特に評価がなされていること。5.専門領域 における主たる論文の別刷または複写1編を1部添付すること。ただし、学位論文の場合は要旨とする。＊上記1～4の書類様式は、本学看護学部指定のものとする。（書式は本学ウェブサイトの公募ページよりダウンロードしてご利用ください。）＊上記書類の提出先は、東京女子医科大学　学長宛 　とする。封筒の表に朱書きで「教員応募書類　在中」と記載の上、簡易書留で送付すること。[選考内容(選考方法、採否の決定)、結果通知方法]推薦書を尊重しつつ、提出された書類の審査および面接による選考を行う。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要看護学部学務課　関根　靖浩03-3357-4804(代表)(内線6150)審査結果は2月9日(月)以降にお知らせします。なおご提出いただいた応募書類については、不採用の場合に返送させていただきます。","Web応募":"不可"}}