{"time":"2014-12-16 00:00:00 -0800","subject":"環境省　任期付職員（行政職）","period":"NA:2015-01-07:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"複合領域:総合理工","institution":"環境省","title":"任期付職員（行政）:研究・教育補助者相当","id":"D114120719","data":{"データ番号":"D114120719","公開開始日":"2014年12月16日","更新日":"2014年12月16日","求人件名":"環境省　任期付職員（行政職）","機関名":"環境省","機関または部署":"http://www.env.go.jp/","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.env.go.jp/guide/saiyo/cat_x2/141208a.html","求人内容":"<div class=\"margin-01\">[仕事内容(業務内容、担当科目等)]<br>任期の定めのある環境省職員（行政職俸給表（一））として、採用します。 <br>採用後は、環境省水・大気環境局水環境課に配属となり、水環境中の放射性物質の存在状況に関する調査、適切な調査方法に係る技術的検討、関係省庁が実施するモニタリング結果の収集・整理、有識者による評価を踏まえたモニタリング結果の公表、地方自治体及び関係機関との連絡調整、予算要求・執行業務及びこれらに関連する業務に従事することとなります。<br><br>[勤務地住所等]<br>〒１００－８９７５<br>東京都千代田区霞が関１－２－２<br><br>[募集人員]<br>１名<br><br>[着任時期]<br>平成２７年4月１日より平成30年3月３１日までの３年間<br>（状況によっては、前倒し採用等も応相談）</div>","研究分野":"複合領域:総合理工","            小分類":"放射性物質","職種":"\r\n            \r\n            任期付職員（行政）\r\n            \r\n            :\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"常勤（任期あり）,3年","勤務地":"関東 -,東京都","応募資格":"次の①～⑦の条件を満たすこと①大学卒業若しくはこれと同等以上の教養を有すること。②環境行政に理解を示し、責任を持って業務を遂行する意欲を有すること。③環境汚染や環境測定に関する基本的な知識を有していることが望ましい。また、化学物質等の測定や各種契約業務については、実践経験を有することが望ましい。④月に１～２日程度の国内出張が可能であること。⑤関係省庁、関係団体及び関係者等との調整・取りまとめ及びそれに必要な業務を円滑に遂行できること。⑥採用期間(任期３年予定)にわたり継続して勤務が可能であること。⑦大学卒業後7年以上の業務経験を有すること。ただし、以下に該当する者は応募できませんのでご了承ください。日本国籍を有しない者。国家公務員法（昭和22年法律第120号）第38条の規定により国家公務員となることができない者。","待遇":"①勤務時間は、9時30分から18時15分まで（昼休みは12時から13時まで）。7時間45分／日（週38.75時間）　上記勤務は、必要に応じ残業があります。②休暇　週休2日（土・日）、国民の祝日、年末・年始のほか年次休暇、特別休暇（結婚、忌引等）があります。③採用内定者に選考された場合、健康診断を受診（自己負担、任意の医療機関で実施）し、その結果を提出していただきます。④採用内定者に選考された場合、最終学歴に係る卒業（修了）証明書及び過去に在籍した会社等の在籍証明書を提出していただくことになります。⑤最終的に採用内定者に選考された場合、現在職に就いてる方は、採用時に当該所属先から退職していただく必要があります。⑥応募書類の返却は行いませんので、あらかじめご了承ください。","募集期間":"2015年01月07日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]①小論文（課題「河川や湖沼の放射性物質モニタリングについて考えること」又は「応募の動機及び自分自身が発揮できると考える能力について」のいずれかを選択し、1,600字程度で作成すること。）②履歴書1通(写真貼付、連絡用に携帯電話及びEメールアドレスも記載のこと。）③過去の業務経験一覧（これまでの職歴を主な担当業務の内容とともに、時系列で記述のこと。）[選考内容(選考方法、採否の決定)、結果通知方法]＜選考の流れ＞1次選考：履歴書、小論文による書類選考　※書類審査の結果は、応募者全員に通知します。2次選考：面接による人物試験　※二次選考の日時、場所等は一次選考を通過した者に通知します。また、二次選考結果は、二次選考受験者全員に通知します。[申込書類郵送先及び問い合わせ先]〒100－8975東京都千代田区霞が関1－2－2環境省大臣官房秘書課　　担当：渡辺TEL：03-5521-8207※書類の送付に当たっては、封筒に「任期付職員（水・大気環境局水環境課）応募書類在中」と朱書きしてください。","Web応募":"不可"}}