{"time":"2014-12-03 00:00:00 -0800","subject":"東京大学理学系研究科リサーチ・アドミニストレーター（URA・物理系）の募集について","period":"NA:2015-01-09:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"数物系科学","institution":"東京大学","title":"研究管理者相当","id":"D114120077","data":{"データ番号":"D114120077","公開開始日":"2014年12月03日","更新日":"2014年12月03日","求人件名":"東京大学理学系研究科リサーチ・アドミニストレーター（URA・物理系）の募集について","機関名":"東京大学","機関または部署":"http://www.u-tokyo.ac.jp/index_j.html","部署名":"大学院理学系研究科","機関種別":"国立大学","公募の":"http://www.s.u-tokyo.ac.jp/ja/","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　東京大学では「学術の多様性の確保と多様性の追求」の為の取り組みの一つとして、「リサーチ・アドミニストレーターの育成」を掲げ、大学における研究活動の質的強化を図る目的で、高度な研究支援人材としてのリサーチ・アドミニストレーターの制度化に取り組んでいます。理学系研究科では、現在、「研究支援総括室」において、室長の指揮のもと、物理系ＵＲＡ、化学系ＵＲＡおよび生物系ＵＲＡの各１名が常駐し、大型研究プロジェクトの企画・立案などを担う専門家として、多くの実績をあげており、旧来の教員、職員という区分けに加え本学の研究教育活動を支える中核となる職種として定着しつつあります。<br>　このたび、物理系ＵＲＡ担当者の異動がありましたので、以下のとおり、物理系リサーチ・アドミニストレーターの後任者を募集します。<br><br><br>[仕事内容(業務内容、担当科目等)]<br>　大型研究教育プロジェクトの企画・立案から研究成果発信までの各過程において、研究企画・マネジメント業務のうち、特に高度な業務（研究企画・国際連携・財務管理・進捗管理・知財管理等）に従事していただきます。研究費の獲得、研究実施に関する支援を行います。<br>　また、現在進行中の「博士課程教育リーディングプログラム」事業による「フォトンサイエンス・リーディング大学院」事業（プログラムコーディネーター・五神真理学系研究科長）に関するマネジメント業務（財務管理・進捗管理、プログラムコーディネーターの補佐等の運営業務）を実施します。<br><br><br>[勤務地住所等]<br>東京都文京区本郷７－３－１<br><br>[募集人員]<br>１名<br><br>[着任時期]<br>平成２７年２月１日以降のなるべく早い時期</div>","研究分野":"数物系科学","            小分類":"物理学","職種":"\r\n            \r\n            研究管理者相当\r\n            \r\n            ","":"研究管理者相当","勤務形態":"常勤（任期あり）","勤務地":"関東 -,東京都","応募資格":"原則として、博士課程を修了した者。研究企画・財務管理・進捗管理・知財管理等の業務に意欲的な若い人材であることとする。これらの業務に対する専門的経験の有無は問いません。英語による文書作成・連絡等を行うことが可能なこと。","待遇":"職名　物理系リサーチ・アドミニストレーター　　　（本学での身分は学術支援専門職員）(1)任期採用日から平成30年3月31日まで。（ただし、雇用契約は会計年度ごとに更新します。）(2)勤務時間等勤務時間：1日7時間45分、週5日、1週38時間45分休日：土・日曜日、国民の休日、年末年始(12月29日～1月3日)休暇：年次有給休暇、病気休暇、特別休暇（本学の勤務時間規程による）(3)給与年俸制とし、本学の給与規程により本人の経験等を考慮して決定します。扶養手当、住居手当、退職手当は支給されません。(4)社会保険等健康保険・年金：文部科学省共済組合、雇用保険：有、労働災害保険：有","募集期間":"2015年01月09日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1)提出書類以下の①から②の書類を提出してください。①履歴書（写真貼付）②研究業績リスト（発表論文、取得特許、受賞歴、応募分野に関連する実績等）(2)応募締切平成27年1月9日（金）必着＜提出先＞〒113-0033　東京都文京区本郷７－３－１東京大学大学院理学系研究科総務チーム人事担当　田中・平山電話：03-5841-8320、4006※封筒に「リサーチ・アドミニストレーター応募書類在中」と朱書きし、書留郵便で郵送してください。[選考内容(選考方法、採否の決定)、結果通知方法]書面選考の上、面接を行います。（面接の日時については後日連絡します。）[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要＜問合せ先＞〒113-0033　東京都文京区本郷７－３－１東京大学大学院理学系研究科研究支援・外部資金チーム　菊地電話：03-5841-8317","Web応募":"不可"}}