{"time":"2014-12-11 00:00:00 -0800","subject":"大阪大学大学院基礎工学研究科助教（常勤）公募","period":"2014-12-10:2015-01-30:NA","place":["大阪府"],"place_en":["Osaka"],"genre":"工学:数物系科学:化学","institution":"大阪大学","title":"助教相当","id":"D114120584","data":{"データ番号":"D114120584","公開開始日":"2014年12月11日","更新日":"2014年12月11日","求人件名":"大阪大学大学院基礎工学研究科助教（常勤）公募","機関名":"大阪大学","機関または部署":"http://www.es.osaka-u.ac.jp","部署名":"基礎工学研究科　教育企画推進室","機関種別":"国立大学","公募の":"http://www.es.osaka-u.ac.jp/ja/offering/recruitment/","求人内容":"<div class=\"margin-01\">職名：助教（常勤）<br><br>募集人数：１人<br><br>所属：基礎工学研究科　教育企画推進室<br>勤務場所：大学院基礎工学研究科（大阪大学豊中キャンパス（豊中市待兼山町１－３））<br><br>主な職務内容：<br>(1) 大学院共通科目「科学技術英語」の担当<br>本科目開講目的および内容は以下のとおり：<br>　世界的な科学技術研究を進めるために必要な実践的英語活用能力を学生に修得させることを目的とする。専門情報の収集法、学術論文の読み方、投稿論文の書き方や学術雑誌編集者とのやりとりに必要な英語リーディング、ライティングの基礎と実践、国際会議等で必要な英語によるプレゼンテーションの基礎を教育し、特に読者や聴衆に説得力のあるロジックを持った英語の活用ができることを目指す。<br>(2) 教育の国際化推進に資するための業務（主として英語による業務） <br>(3) 上記業務に関連する調査研究<br>なおこれらの職務にエフォート100%を割くことが求められるため、科学研究費補助金申請資格は有するが、上記職務内容に関連した内容での応募に限られる。<br><br>採用予定日：平成27年４月１日（もしくはそれ以降のできるだけ早い時期）<br>,</div>","研究分野":"工学:数物系科学:化学","            小分類":"全て","職種":"\r\n            \r\n            助教相当\r\n            \r\n            ","":"助教相当","勤務形態":"常勤（任期あり）","勤務地":"近畿 -,大阪府","応募資格":"応募資格：[必須]　(1) 科学技術あるいは工学分野での研究経験があり、かつ、英語による査読付き論文を筆頭著者あるいは責任著者として複数執筆し学術雑誌編集者とやりとりした経験を有すること　(2) 業務遂行に支障のないレベルの英語運用能力を有すること　(3) 修士またはそれと同等以上の学位を有すること[望ましい]　(1) 博士またはPh.D.の学位を有する　　　　　(2) 英語の教育担当経験を有する　　　　　(3) 研究者または大学院生として連続して１年以上日本国外に滞在した経験を有する　　　　　(4) 本公募を読んで内容を理解できる程度の日本語運用能力を有する","待遇":"職名：助教（常勤）雇用契約期間：１年間（更新の可能性あり。更新する場合、最長で平成32年３月31日まで）勤務時間等：国立大学法人大阪大学任期付教職員の労働時間、休日及び休暇等に関する規程による　※　専門業務型裁量労働制適用給与および保険：国立大学法人大阪大学任期付年俸制教員給与規程による国家公務員共済組合、雇用保険、労働者災害補償保険に加入","募集期間":"2014年12月10日 ～,2015年01月30日 必着","応募・選考・結果通知・連絡先":"応募書類：英語または日本語で記載のこと(1) 履歴書（写真貼付）(2) 着任後の職務内容に対する抱負（これまでの経験と培ったスキルなど職務遂行資格と能力があることをアピールすること、様式自由）(3) 研究業績リスト（英語による査読付き学術論文、国際会議招待講演、国際会議口頭発表など分類して記載）(4) 照会可能な方２名の氏名と連絡先(5) （もしあれば）英語運用能力を客観的に証明する書類のコピー応募方法：上記の応募書類を、平成２７年１月３０日（金）必着で、下記宛に書留等にて送付してください。なお、封筒の表に「科学技術英語担当　特命助教応募書類在中」と明記願います。【送付先】〒560-8531 大阪府豊中市待兼山町1-3　　　　　大阪大学大学院基礎工学研究科　研究科長宛【問合先】担当副研究科長　中野雅由　　　　　電話　06-6850-6265、e-mail: mnaka@cheng.es.osaka-u.ac.jpその他：提出書類は返却いたしません。なお、応募書類により取得する個人情報は、採用者の選考及び採用後の人事等の手続きを行う目的で利用するものであり、この目的以外で利用または提供することはありません。必要に応じて、追加書類、面接を求めることがあります。その場合の旅費は自己負担となります。なお、ここに示した事項については、場合によっては変更となる","添付書類":"1.助教公募（日本語）.pdf","Web応募":"不可"}}