{"time":"2014-11-01 00:00:00 -0700","subject":"研究所　分子細胞治療研究分野 　研究員募集","period":"NA:2014-12-31:NA","place":["東京都"],"place_en":["Tokyo"],"genre":"総合生物:数物系科学:生物学","institution":"独立行政法人国立がん研究センター","title":"研究員・ポスドク相当","id":"D114102297","data":{"データ番号":"D114102297","公開開始日":"2014年11月01日","更新日":"2014年11月01日","求人件名":"研究所　分子細胞治療研究分野 　研究員募集","機関名":"独立行政法人国立がん研究センター","機関または部署":"http://www.ncc.go.jp/jp/index.html","部署名":"分子細胞治療研究分野","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.ncc.go.jp/jp/information2/nccri16.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等、仕事内容(業務内容、担当科目等)])]<br>・miRNAの網羅的解析データからの疾患マーカー探索に関する研究  <br>・  先ごろ、新エネルギー・産業技術総合開発機構（NEDO）「体液中マイクロRNA測定技術基盤開発」において、国立がん研究センターが委託先として採択されました<br>（http://www.nedo.go.jp/news/press/AA5_100275.html外部サイトへのリンク）。<br>このプロジェクトは、国立がん研究センター、国立長寿医療研究センター等のバイオバンクで保存されている血清検体等を対象とし、がんおよび認知症の早期発見用のマーカーを探索・検証することで、これらの疾患の画期的な先制医療の実現を目指します。 <br>・  このプロジェクトでは、2018年度末までの5年間で、約8万個の血清検体中のマイクロRNAを網羅的に測定、検証することで、13種類のがんと認知症にそれぞれ特徴的なマイクロRNAの組み合わせを見出すことを目標としています。さらに見出されたマイクロRNAの機能の解明のために、様々な臨床病理学的情報・オミックス解析情報・生物学的機能解析情報等を組み合わせて探索と検証を行う予定です。 <br>・  がんおよび認知症の早期発見・先制医療の確立は、我が国の国民のみならず、世界の人々の健康寿命延伸につながります。このような重要な課題を日本発の技術と研究開発によって克服し、この分野で日本が世界をリードするための、夢のある、しかし大きな責任があるプロジェクトです。このプロジェクトに参加して、膨大な網羅的マイクロRNA解析用のマイクロアレイデータと臨床情報との統合解析を実施し、多様な生物学的情報等との組み合わせによってデータの価値を高めるための技術開発・調査・解析の主力を担うとともに、研究の戦略構想等にも主体的にかかわってくださる、意欲ある研究者を募集します。 <br><br>[勤務地住所等]<br>〒104－0045　東京都中央区築地5－1－1<br>独立行政法人国立がん研究センター研究所<br><br>[募集人員]1名<br><br><br>[着任時期]随時<br><br>,</div>","研究分野":"総合生物:数物系科学:生物学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,※当センターの運営状況を鑑み、かつ、勤務成績が不良でない場合は任用更新審査により更新していきます（更新期間は最長1年ごと）。また、採用日から6ヵ月間は試用期間となります","勤務地":"関東 -,東京都","応募資格":"（１） バイオインフォマティクス、生物統計学・情報学領域における専門知識を有すること （２） 博士号を取得していること、または、それと同等の研究実績を有すること （３） 他の職員と協調して業務を遂行する能力があること","待遇":"（身分） 常勤職員（任期付き常勤職員） （勤務時間） 勤務日：週5日（月～金曜日、土日祝日を除く）  勤務時間：週38時間45分 （フレックスタイム：午前5時から午後10時まで　※コアタイム：午前10時から午後3時まで）（基本勤務時間：午前8時30分から午後17時15分）  （給与等） 当センター非常勤職員給与規程により決定  （学歴、職歴により算出します。内定後、算出に必要な提出書類があります。）  交通費等各種手当、厚生労働省第二共済、国家公務員等共済年金、雇用保険、年2回賞与、有給休暇、その他特別休暇など","募集期間":"2014年12月31日 必着","応募・選考・結果通知・連絡先":"提出書類（１） 履歴書（写真添付）　※自作・市販のもの（A3またはA4判）で結構です。 （学歴は義務教育後（高等学校等入学から）の記載をしてください。）  （２） 業務に関連する免許証、認定証等の写し（要応募資格のもの）　※A4判に縮小 （３） 学歴の卒業証書の写し（A4判に縮小）、または卒業証明書 ※義務教育より後のものすべて（要応募資格のもの）。応募資格に学歴が含まれない場合、最終学歴のもの以外は後日でも結構です。  （４） これまでの研究成果・業績の概要（A4判、1枚以内） （５） 研究業績調書　※任意書式 ※提出書類は責任破棄します。 ８．提出締切日採用者が決まり次第、募集を終了します。９．選考方法書類選考を行ったのち、対象者に面接選考を行います。10．書類提出先〒104－0045　東京都中央区築地5－1－1独立行政法人国立がん研究センター人事部人事課人事係TEL：03-3542-2511（内線：2129）（提出書類は封筒に「研究所　分子細胞治療研究分野 研究員応募書類」と朱書きし、簡易書留など受け取り確認のできる方法にてお送りください。）","Web応募":"不可"}}