{"time":"2014-12-17 00:00:00 -0800","subject":"ポスドク募集（中田ラボ）","period":"NA:2015-02-01:NA","place":["その他"],"place_en":[null],"genre":"生物学:医歯薬学:生物学","institution":"ベイラー医科大学","title":"研究員・ポスドク相当","id":"D114120919","data":{"データ番号":"D114120919","公開開始日":"2014年12月17日","更新日":"2014年12月17日","求人件名":"ポスドク募集（中田ラボ）","機関名":"ベイラー医科大学","機関または部署":"https://www.bcm.edu/departments/molecular-and-human-genetics","部署名":"分化人類遺伝学部","機関種別":"海外研究機関","公募の":"https://www.medschooljobs.org/applicants/jsp/shared/frameset/Frameset.jsp?time=1418673975159","求人内容":"<div class=\"margin-01\">ベイラー医科大学 (Baylor College of Medicine)において私たちの研究に参加していただける方を募集します。<br>Nakada Labでは、造血幹細胞の自己複製を制御するメカニズム、および白血病の発症や維持に関わるメカニズムの解明を目指して研究を行います。私たちは最近、造血幹細胞機能に雌雄差があり、エストロゲンが造血幹細胞の自己複製を亢進すること、また妊娠中にエストロゲンの作用により造血幹細胞の分裂が促されることを発表しました。白血病関連のプロジェクトとして、白血病幹細胞 (Leukemia stem cells)がどのようなメカニズムで維持されているのか、という点について、代謝関連因子を中心に解析を進めています。ノックアウトマウスモデルを用いた解析、マウスより単離した細胞を用いた生化学的解析を行っています。<br><br>ベイラー医科大学はテキサス州ヒューストン（Houston, Texas) にあるTexas Medical Centerの中枢を担う研究施設です。MD Anderson Cancer Center, University of Texas Health Science Center at Houston, Methodist Hospital Research Instituteは歩いてセミナーを聞きにいくほどの距離にあります。<br><br>[募集人員]　1-2名<br><br>[仕事内容]　造血幹細胞が細胞外からどのように制御されているかについての解析、もしくは白血病幹細胞の代謝制御についての解析。具体的にはマウス造血細胞を用いた フローサイトメトリーが主な解析になります。<br><br>[待遇]　米国NIHによる「白血病幹細胞の代謝制御の解明」プロジェクト採択により、NIHガイドラインに従った給与、待遇を当研究室の研究費で用意します。<br><br>[着任時期]　できるだけ早い時期を希望します（応相談）<br><br>最近の論文：<br>1. Nakada et al., Oestrogen increases haematopoietic stem-cell self-renewal in females and during pregnancy. Nature. 2014 Jan 23;505(7484):555-8. PMID: 24451543<br>2. Magee et al., Temporal Changes in PTEN and mTORC2 Regulation of Hematopoietic Stem Cell Self-Renewal and Leukemia Suppression. Cell Stem Cell. 2012 Sep 7;11(3):415-428. PMID: 22958933<br>3. Yamada et al., The Cytosolic Protein G0S2 Maintains Quiescence in Hematopoietic Stem Cells. Plos One. 2012;7(5). PMID: 22693613<br>4. Nakada et al., Lkb1 regulates cell cycle and energy metabolism in haematopoietic stem cells. Nature. 2010 Dec 2;468(7324):653-8. PMCID3059717<br>5. Lee et al., mTOR activation induces tumor suppressors that inhibit leukemogenesis and deplete hematopoietic stem cells after Pten deletion. Cell Stem Cell. 2010 Nov 5;7(5):593-605. PMCID2995996 <br><br><br>,</div>","研究分野":"生物学:医歯薬学:生物学","            小分類":"基礎生物学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"その他 -,その他","応募資格":"博士課程修了，もしくは終了見込み者。血液学、造血器腫瘍の知識、研究経験のある方を優先します。マウスやFACSを用いた研究経験のある方を希望します。","待遇":"米国NIHによる「白血病幹細胞の代謝制御の解明」プロジェクト採択により、NIHガイドラインに従った給与、待遇を当研究室の研究費で用意します。雇用関係はBaylor College of Medicineとのものになります。","募集期間":"2015年02月01日 必着","応募・選考・結果通知・連絡先":"CV （業績リスト，推薦者3人）、これまでの研究内容、志望動機 （1-2ページ）を下記の連絡先まで，e-mailでお送りください。書類選考後，Skype面接，研究室でのセミナーをお願いします。連絡先 nakada@bcm.edu","Web応募":"不可"}}