{"time":"2014-11-28 00:00:00 -0800","subject":"大学院社会科学研究科マネジメント専攻「准教授又は講師(比較文化又は観光に関する科目)」の公募","period":"2014-11-28:2015-01-06:NA","place":["広島県"],"place_en":["Hiroshima"],"genre":"社会科学","institution":"広島大学","title":"准教授・常勤専任講師相当","id":"D114111230","data":{"データ番号":"D114111230","公開開始日":"2014年11月28日","更新日":"2014年11月28日","求人件名":"大学院社会科学研究科マネジメント専攻「准教授又は講師(比較文化又は観光に関する科目)」の公募","機関名":"広島大学","機関または部署":"http://www.hiroshima-u.ac.jp/mgt/","部署名":"社会科学研究科","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>所属：マネジメント専攻　地域・交渉講座<br>職名：准教授又は講師<br><br>[仕事内容(業務内容、担当科目等)]<br>学生の教育及び研究<br>専門分野：文化人類学<br>担当科目：<br>　大学院担当授業科目：「比較文化又は観光に関する科　目」<br>　総合科学部授業科目：「文化人類学に関する科目」<br>　教養教育授業科目：「外国語科目」（英語）<br><br>[勤務地住所等]<br>広島市中区東千田町一丁目1番89号<br>（広島大学東千田キャンパス）<br><br>[募集人員]<br>1名<br>准教授又は講師<br><br>[着任時期]<br>2015年04月01日以降のできるだけ早い時期<br><br>,</div>","研究分野":"社会科学","            小分類":"経営学","職種":"\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期なし）","勤務地":"中国 -,広島県","応募資格":"大学院における社会人の研究指導を担当できる方で，かつ，次の条件をともに満たす方。(1)博士の学位（又はそれに相当する外国の学位）の取得者又はそれに相当する能力のある方。(2)大学院における博士課程前期の教育･研究指導ができる方。(3)本専攻は，社会人を中心に，学部卒業生や留学生など幅広い人材の受け入れを行い，学生が持つ現実的課題の解決に資する教育プログラムの提供と研究指導を実施しています。このような研究・教育に対応できる能力と意欲を持ち，日本語を母語としない方にあっては，本専攻での授業等を行うにあたり，十分な日本語能力を有している方。","待遇":"広島大学職員就業規則を始め広島大学に勤務する職員の就業に関し必要な事項を定めた規則等による。","募集期間":"2014年11月28日 ～,2015年01月06日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]【応募書類】(1) 履歴書　写真貼付，高等学校卒業以降の学歴（単位修得退学を含む），職歴を明記したもの。(2) 最終学歴を示す証明書　当該機関の発行したもの。(3) 研究業績一覧　著書，学術論文（学位論文含む），学会報告，その他に区分し，単著・共著の別，掲載誌名，出版社・発行機関名，出版・発行年，掲載頁を記してください。なお，学術論文については，査読の有無も記してください。出版又は発行予定で出版，掲載が確定しているものについては，その旨を明記し，それを証明する書類を添付してください。また，提出した主要な著書及び論文等3点以内については，一覧の該当番号にマル印を付してください。(4) 業績に係る主要な著書，論文等　3点以内提出してください。その際，各業績について500字程度で要約した文書も併せて添付してください。（A4版縦，ワープロ横書き，様式自由）(5) 教育に対する抱負　（A4版縦1枚，ワープロ横書き，1,000字程度，様式自由）(6) 研究計画書　これまでの研究概要と着任後の研究計画を記してください。（A4版縦1枚，ワープロ横書き，1,000字程度，様式自由）(7) 推薦書1通　応募者本人の業績等について，よくご存じの方による推薦書。必要に応じて推薦者に照会することがあるので，推薦者の照会先（応募者との関係・所属・職名・氏名・連絡先・メールアドレス）を併せて記してください。※ 必要に応じて追加の書類・資料の提出を求めることがあります。【応募期限】平成27年1月6日（火）必着。【応募書類提出先】〒730－0053　広島市中区東千田町一丁目1番89号広島大学大学院社会科学研究科マネジメント専攻長村松　潤一　※郵送の場合は書留郵便とし，封筒に「比較文化又は観光に関する科目専任教員（准教授又は講師）応募書類在中」と朱書してください。【選考内容(選考方法、採否の決定)、結果通知方法】(1)書類審査及び面接等(2)面接のための旅費・宿泊費等については自己負担とします。(3)広島大学は，男女共同参画を推進しています。本学は，「男女共同参画社会基本法」の趣旨に則り，業績（研究業績，教育業績，社会貢献等）及び人物の評価において同等と認められた場合は女性を採用します。【連絡先(担当者所属、役職、氏名、e-mail、電話番号)】※重要〒730－0053　広島市中区東千田町一丁目1番89号広島大学大学院社会科学研究科マネジメント専攻 教授小柏　葉子E-mail : ogayoko@hiroshima-u.ac.jp＊勤務条件やその他に関する質問は，上記の問い合わせ先へ電子メールによりお願いします。","備考":"評価本学の教員には，採用以降の業績評価について個人評価を行い，その結果を点数化し，処遇へ反映することを検討しています。その他(1) 本専攻は主に夜間時間帯及び土曜日に開講を行う大学院です。　その概要については「http://www.hiroshima-u.ac.jp/mgt/」を参照してください。　今回公募する教員の研究室及び主たる勤務地は，広島市中区東千田町になります。ただし，総合科学部授業科目及び教養教育授業科目については，東広島キャンパス（東広島市）で担当していただきます。(2)提出していただいた書類に含まれる個人情報は，個人情報保護法に基づき，今回の選考及び採用後の手続き以外の目的には利用いたしません。(3) 採否の結果は，決定次第，応募者に連絡いたします。なお，提出いただいた書類は適切な方法にて廃棄しますので，ご承知おきください。(4)国，独立行政法人，地方公共団体又は国家公務員退職手当法に定める公庫等を退職後，引き続いて本学に採用される場合は，退職手当の算定の基礎となる在職期間は通算されません。法人化前の取り扱いとは異なりますのでご注意ください。　なお，他の国立大学法人又は独立行政法人国立高等専門学校機構等を退職後引き続いて本学に採用される場合は，現所属機関に同様の定めがある場合に限り，従来どおり通算されます。","Web応募":"不可"}}