{"time":"2014-12-08 00:00:00 -0800","subject":"プロジェクト研究員 【契約職員】募集（栄養循環プロジェクト）分子生態学分野担当","period":"NA:2015-01-23:NA","place":["京都府"],"place_en":["Kyoto"],"genre":"生物学","institution":"人間文化研究機構総合地球環境学研究所","title":"研究員・ポスドク相当","id":"D114120320","data":{"データ番号":"D114120320","公開開始日":"2014年12月06日","更新日":"2014年12月08日","求人件名":"プロジェクト研究員 【契約職員】募集（栄養循環プロジェクト）分子生態学分野担当","機関名":"人間文化研究機構総合地球環境学研究所","機関または部署":"http://www.chikyu.ac.jp","部署名":"研究部「生物多様性が駆動する栄養循環と流域圏社会─生態システムの健全性」プロジェクト","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.chikyu.ac.jp/careers/img/20141204_2.pdf","求人内容":"<div class=\"margin-01\">研究プロジェクト「生物多様性が駆動する栄養循環と流域圏社会－生態システムの健全性」（リーダー：奥田昇准教授）に従事し、地球規模で進行する生物多様性の消失と栄養循環の不均衡の解決に資する研究に取り組むとともに、プロジェクト全体の運営や成果公開にも関与する。特に、超域科学（Transdisciplinary science)の理念に則って、異分野研究連携や多様な主体との地域協働を促進し、流域圏社会-生態システムにおける生物多様性・栄養循環・Human well-beingを高める順応的な流域ガバナンスを実践する。琵琶湖・ラグナ湖流域を主たる調査地とし、国内外の他流域（例えば、印旛沼・八郎潟・宍道湖など）との比較研究を実施する。</div>","研究分野":"生物学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"非常勤（任期あり）,本研究所において『プロジェクト研究員』はフルタイム勤務であっても、非常勤職員の扱いとなります。","勤務地":"近畿 -,京都府","応募資格":"①修士の学位を有する者（募集分野において博士の学位を有する者が望ましい）で、自ら研究を遂行する能力を有すると認められる者、または、プロジェクトリーダー等の指示により研究を遂行する能力を有すると認められる者②超域科学（Transdisciplinary science)の理念を十分に理解し、異分野研究連携や地域協働に意欲的な者③国内外の調査流域において、多様な主体と円滑にコミュニケーションの取れる能力と日本語を中心としたマルチリンガルな語学能力を有する者④プロジェクトリーダーや共同研究者と協力して、プロジェクトの円滑な運営を推進できる者⑤本プロジェクトで募集する4つの研究分野の内、下記の研究分野において高度な知識と経験を有する者「分子生態学な技術、特に、DNA解析手法を駆使して、陸域および水域生態系の生物多様性を評価する研究」また、同時に公募する他の研究分野についてもなんらかの専門性ないし経験を有する候補者を歓迎する。同時に公募する他の研究分野の詳細については地球研ウェブサイトを参照のこと。http://www.chikyu.ac.jp/careers/","待遇":"①給与：日給15,000円本研究所支給基準に基づき、通勤手当、住居手当および超過勤務手当を支給（その他の諸手当・賞与・退職手当等の支給はなし）②勤務形態：週5日（土・日曜、祝日、年末年始、を除く）始業8時30分、終業17時（12時15分から13時まで休憩）を基本とする裁量労働制③雇用期間：平成27年4月1日以降、できるだけ早い時期から平成28年3月31日まで。（雇用期間満了後、更新する場合あり。ただし最長は平成32年3月31日まで）④休日：土・日曜、祝日、年末年始⑤その他：健康保険、厚生年金保険、雇用保険に加入","募集期間":"2015年01月23日 必着","応募・選考・結果通知・連絡先":"【提出書類】①履歴書（写真貼付、様式は任意）②研究業績リスト（共著による論文、刊行物等については、共著者等を全て記入してください。様式は任意）③研究業績資料　(主要な論文、刊行物等を5点提出してください）④職務内容に関するこれまでの研究等の経験と実績（上記の応募研究分野における経験と実績を述べてください。また、本プロジェクトで同時に募集する他の研究分野における経験も有する場合は、その旨、追記ください。A4版用紙1枚以内、様式は任意）⑤職務内容への抱負（特に、異分野連携の展望、および、地域協働や研究活動を通じた社会貢献への意欲を表明してください。A4版用紙1枚以内、様式は任意）⑥応募者について意見を述べられる方2名の氏名と連絡先（電話およびE-mailアドレス）※上記の提出書類はA4版横書きとし、それぞれ別様式として各様に氏名を記入してください。なお、提出いただいた書類は原則返却しませんが、③の研究業績資料について特に返却の希望がある場合には、②研究業績リスト末尾にその旨明記していただければ返却いたします。※ご提出いただいた書類は採用審査資料としてのみ使用します。正当な理由なく第三者への開示、譲渡および貸与することは一切ありません。【選考方法】提出書類により審査します。書類審査の結果によって、面接を2月6日（金）に実施します。書類審査を通過した者にのみ、2月2日（月）までに面接の詳細をお知らせします。なお、面接を実施する場合、旅費など当方では準備いたしませんので、ご承知おきください。【応募書類の提出先（問い合わせ先）】〒603-8047　京都市北区上賀茂本山457番地4総合地球環境学研究所　栄養循環プロジェクト　奥田　昇TEL: 075-707-2286E-mail: nokuda@chikyu.ac.jp※封筒に「研究員 応募書類在中」と朱書きのこと","備考":"プロジェクトの概要については以下を参照のこと。http://www.chikyu.ac.jp/rihn/project/PR-01.html他の研究分野で募集している公募情報は下記になります。JREC-INデータ番号：D114120316、D114120317、D114120323","Web応募":"不可"}}