{"time":"2014-12-10 00:00:00 -0800","subject":"流動研究員の公募","period":"NA:2015-01-16:NA","place":["埼玉県"],"place_en":["Saitama"],"genre":"社会科学:工学:医歯薬学","institution":"国立障害者リハビリテーションセンター研究所","title":"研究員・ポスドク相当","id":"D114120224","data":{"データ番号":"D114120224","公開開始日":"2014年12月10日","更新日":"2014年12月10日","求人件名":"流動研究員の公募","機関名":"国立障害者リハビリテーションセンター研究所","機関または部署":"http://www.rehab.go.jp/","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.rehab.go.jp/ri/boshu/h27ryudo.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>本センターは、障害のある方々に対するリハビリテーションを、一貫した体系の下総合的に実施するとともに、リハビリテーションに関する技術の向上に努め、その成果を全国の関係施設に及ぼすことによって、障害のある方々の福祉の増進に寄与することを目的として、次の事業を行っています。<br> (１) 障害のある方々に対する総合的リハビリテーションの実施<br> (２) リハビリテーションに関する研究と開発<br> (３) リハビリテーション専門職員の養成・研修の実施<br> (４) リハビリテーションに関する情報・資料の収集と提供<br> (５) リハビリテーションに関する国際協力<br><br>(ホームページ参照のこと)<br><br>[仕事内容(業務内容、担当科目等)]<br>本センター研究所は、障害のある方々のリハビリテーションに関して、医学・工学・社会科学・行動科学の学術的観点から、専門的な研究を行っており、これら研究をより多面的、効果的に推進するとともに、創造性に富む若手研究員の育成のため、流動研究員として任用し、高度の知識と技術を習得させることにより、障害のある方々の福祉の向上に資することを目的としています。<br><br>(１)脳機能系障害研究部<br>①感覚・運動知覚に関する心理物理実験等による発達障害児者の認知行動特性の解明<br>②ヒト高次脳機能の客観的評価手法およびニューロフィードバック手法の開発<br>③ブレイン－マシン・インターフェイス（BMI）実用化のための医学工学的研究<br>④失語症などの言語障害とその関連障害のメカニズム解明と支援・リハビリ手法の開発<br><br>(２)運動機能系障害研究部<br>①身体の活動（運動）及び身体への物理的刺激（メカニカルストレス）の抗老化・抗炎症作用のメカニズムに関する研究 <br>②運動器機能障害から生ずる他臓器への悪影響とその救済に関する研究<br>③健康増進に寄与する「適度な運動」の分子生物学的基盤・定義を明らかにする研究<br>④生体恒常性維持という観点からみた、正と負のメカニカルストレスの鑑別に関する研究<br>⑤ロコモティブシンドロームの成因・病態に関する分子生物学的研究<br>⑥骨・骨格筋の廃用性萎縮のメカニズムに関する研究<br>⑦運動療法に困難を伴う障害者の健康増進に寄与する代替療法の開発に関する研究<br>⑧ヒトの運動制御／適応学習を理論基盤としたリハビリテーション方法の開発<br><br>(３) 感覚機能系障害研究部<br>①吃音の聴覚・言語・脳機能の評価と治療に関する研究<br>②難聴・人工内耳の基礎的・臨床的研究<br>③網膜再生の分子メカニズムに関する研究<br>④網膜色素変性症の診断と治療に関する研究<br>⑤近視発症の分子メカニズムと近視進行抑制に関する研究<br>⑥視覚リハビリテーションの分子メカニズムに関する研究<br>⑦盲ろう者支援に関する研究<br><br>(４) 福祉機器開発部<br>①クラウドソーシングによる支援機器に関する集合知の創成と利活用<br>②重度肢体不自由者に対する支援機器設計に関する研究<br>③義肢装具の破損原因追及のための日常生活歩行計測に関する研究<br>④意思伝達装置の適合評価および開発に関する研究<br>⑤支援機器の利用効果のエビデンス構築に関する研究<br>⑥障害者の車椅子利用における安全性向上に関する研究<br>⑦ICT/IRT技術を用いた認知症者支援システムのコミュニティ評価に関する研究<br>⑧精神障害者のための自立支援機器開発に関する研究<br><br>（５）障害工学研究部<br>①障害者支援機器・評価機器のための生体インタフェース・センサ・電極の研究開発<br>②高次脳機能障害者の支援に関する研究<br>③障害者の身体形状計測とモデル化ならびに支援機器の構造解析に関する研究<br>④障害者を支援するロボット工学やロボット技術に関する研究<br>⑤重度の肢体不自由者の排泄支援に関する研究<br>⑥障害を持つ人の衣服に関する研究<br>⑦車いす利用者を想定した支援機器等の評価を目的とする研究<br>⑧リハビリ支援を目的としたゲームアプリ及びネットワークを介した機器間の情報共有システ構築の研究（課題持ち込みタイプ）<br>⑨20年後の未来に向けた障害工学関連の研究（課題持ち込みタイプ）<br>⑩東京パラリンピックに求められる障害工学関連の研究（課題持ち込みタイプ）<br>⑪障害者支援機器・システムの実用・普及促進を加速する物作りに関する研究（課題持ち込みタイプ）<br><br>（６）障害福祉研究部　<br>①障害者福祉計画および障害者支援システム構築に関する研究<br>②障害のある人（子ども）と家族の防災活動や支援（情報アクセシビリティを含む）に関する研究<br>③障害統計に関する研究<br><br>（７）義肢装具技術研究部<br>①切断者のリハビリテーションに関する研究<br>②運動障害者の動作解析と義肢装具の障害に対する効果を高める研究<br>③電動義手の普及とリハビリテーション手段の開発に関する研究<br>④切断をはじめとする運動機能障害者の生活実態とQOLに関する研究<br>⑤三次元動作解析による義足歩行の定量評価に関する研究<br>⑥義手・義足ソケットの適合に関する計測技術・評価指標の開発<br>⑦障害者スポーツの用具開発<br>　※義肢装具士の国家資格を有する必要はない。<br><br>（８）発達障害情報・支援センター<br>①発達神経心理学的視点からのリハビリテーション手法の開発に関する研究<br>②発達障害における社会性障害と記憶特性に関する研究<br><br><br><br><br>[勤務地住所等]<br>埼玉県所沢市並木４丁目１番地<br>西武新宿線　航空公園駅又は新所沢駅下車　徒歩約１５分<br><br>[募集人員]<br>流動研究員若干名募集<br><br>[着任時期]<br>2015年04月01日<br><br>,</div>","研究分野":"社会科学:工学:医歯薬学","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"非常勤（任期あり）,原則として1年（3年まで延長可）","勤務地":"関東 -,埼玉県","応募資格":"リハビリテ－ション関連分野において充分な知識を有し、かつ、大学院修士課程若しくは大学院博士前期課程又は６年生の医・歯・薬・獣医学部修了以上の研究経歴をもち、原則として４０才未満の者（平成２６年４月１日現在）であって、他に常勤的職業を有しない者の中から書類審査の後、筆記試験及び面接選考により採用します。なお、採用されたときには、いずれかの研究部に属し、当該研究部長の指導の下で研究に従事することとなります。","待遇":"(１)身　　分非常勤の国家公務員となります。(２)給与及び社会保険（平成26年6月現在）・一般職の職員の給与に関する法律第22条第2項に定めるところにより、非常勤職員手当として①　大学院博士後期課程修了以上又はこれと同等と認められる者　　　　　　　　　　　　　　 日額　　13,620円　②　上記①以外の者　　　　　 日額　　10,920円を支給します。なお、勤務は毎週月曜日から金曜日までとし、休日及び祝日を除きます。また、１日の勤務時間は６時間とします。・通勤手当　　1月　55,000円上限・健康保険・厚生年金保険・雇用保険の月額保険料は、次のとおりとなります。※通勤手当が、10,000円／月の場合の例①　大学院博士後期課程修了以上又はこれと同等と認められる者健康保険料月額　　　     　13,916円厚生年金保険料月額       　23,968円雇用保険料月額　　　     支給額に対して0.5%（20日間の場合 1,362円）②　上記①以外の者健康保険料月額           　11,928円厚生年金保険料月額      　 20,544円雇用保険料月額           支給額に対して0.5%（20日間の場合 1,092円）なお、この保険料は、上記の非常勤職員手当支給時に控除します。上記以外の手当は支給しません。(３)宿　　舎宿舎はありません。","募集期間":"2015年01月16日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]１応募方法次の書類を募集期間内に持参又は書留にて郵送(必着)してください。なお、詳細については、本センター研究所事務室（内線2510）までお問い合わせください。①志願書（本センター研究所の指定様式）②これまでの発表論文等研究業績（　　　〃　　　）③履歴書（市販のものを使用、写真貼付のこと。）④卒業証明書（最終学校）※博士後期課程在学中の方は前期課程修了書及び後期課程修了見込証明書⑤代表的な発表論文等（３点以内）のコピー（それぞれ６００～８００字程度の日本語要約版を添付すること）※これまでの研究業績、今後の研究テーマ等に関して希望される部門からお問い合わせをさせていただく場合があります。※指定様式については公募のURLよりダウンロードしてください。２応募書類の提出先    国立障害者リハビリテーションセンター研究所事務室　　（住所）　〒359-8555　埼玉県所沢市並木４－１　　（電話）　04-2995-3100　（内線）2510　　（FAX ）　04-2995-3132[選考内容(選考方法、採否の決定)、結果通知方法]選考試験及び採用の通知(１) 選考試験平成２７年２月１３日（金）を予定しています。(２) 採用決定平成２７年２月２７日までに通知します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒359-8555埼玉県所沢市並木４丁目１番地国立障害者リハビリテーションセンター研究所事務室TEL 04-2995-3100(代)　内線　2510(白井)FAX 04-2995-3132","添付書類":"1.志願書等.doc","Web応募":"不可"}}