{"time":"2014-12-18 00:00:00 -0800","subject":"ポスドク募集（筑波大学蔬菜花卉グループ）","period":"2014-12-17:2015-01-20:候補者が見つかり次第公募を打ち切ります","place":["茨城県"],"place_en":["Ibaraki"],"genre":"農学:生物学:総合生物","institution":"筑波大学","title":"研究員・ポスドク相当","id":"D114121010","data":{"データ番号":"D114121010","公開開始日":"2014年12月18日","更新日":"2014年12月18日","求人件名":"ポスドク募集（筑波大学蔬菜花卉グループ）","機関名":"筑波大学","機関または部署":"http://www.life.tsukuba.ac.jp/","部署名":"生命環境系　蔬菜花卉学研究室","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[研究内容]<br>筑波大では、内閣府（管理法人：生研センター）が実施するSIP次世代農林水産業創造技術事業に生命環境系・江面浩教授をコンソーシアム代表とする研究課題「ゲノム編集技術等を用いた画期的な農水産物の開発」（平成２６～３０年度）を提案し、採択されました。<br>　本研究では新しい育種技術であるゲノム編集技術と既存の育種技術の高度活用により、「食料安全保障」と「強い農業」を可能とする農水産物を開発することを目指します。具体的には、多様な分野の最先端技術を結集したゲノム編集育種コンソーシアムを結成して、従来の育種技術とともに、ゲノム編集技術を駆使し、我が国の重要農水産物のゲノム改変を実施して市場競争力が高い形質を有する重要果菜類（トマト、メロン）の育種素材開発を行います。<br><br>[勤務地住所等]<br>〒305-8572 つくば市天王台1-1-1<br>筑波大学<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>平成２７年４月以降のなるべく早い時期（着任時期は相談可能）<br>,</div>","研究分野":"農学:生物学:総合生物","            小分類":"ゲノム科学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,採用日～平成２８年３月３１日（平成２８年度以降の更新については、年度更新とし、勤務成績及び予算の状況により判断します。最長平成３０年度末まで継続の可能性あり）","勤務地":"関東 -,茨城県","応募資格":"　採用時に博士の学位を有していること。植物の分子育種学・分子生理学の専門知識・技術や植物材料の扱いに経験を有していることが望ましい。必ずしも必須の要件ではありませんが、植物の遺伝子単離、組換え体の作成技術、次世代シークエンサーを用いたゲノム情報の扱いなどに習熟している方、もしくは経験がある方を希望します。","待遇":"筑波大学の規定による。休　　暇：本学規則による給与等：年俸制（本学規則による）（年俸額は、経歴等を考慮し決定）諸手当等：一定条件を満たす場合には、通勤手当を本学規則により支給。賞与、退職金は非支給健康保険：文部科学省共済組合に加入雇用保険：加入宿　　舎：希望により入居可能","募集期間":"2014年12月17日 ～,2015年01月20日 必着,候補者が見つかり次第公募を打ち切ります","応募・選考・結果通知・連絡先":"[提出書類]１）履歴書（写真貼付、連絡先とメールアドレスを明記）２）研究業績リスト（審査付き原著論文，審査付き国際会議論文、著書、総説、解説、特許、受賞、外部資金獲得実績などに分類したもの）３）主要論文の別刷またはコピー（５編以内、各１部）４）研究経験及び研究分野・大学院生以降の研究経験のうち主要なもの３件以内について、研究テーマと研究分野を記す（Ａ４、１枚程度）※TOEIC、TOEFL等の英語力を示す書類があれば添付してください。５）応募者の所見が記された推薦状（親族を除く）、１通（様式任意、厳封）。上記推薦者を含み、応募者について問い合わせ可能な者（親族を除く）２名程度とその連絡先・連絡方法　なお、提出書類に含まれる情報は選考および採用以外の目的には使用いたしません。応募書類は返却いたしません。[選考方法]書類審査および面接を実施。ただし、面接の際の旅費は自己負担とする。[提出方法]Eメールで書類をご応募ください。筑波大学生命環境系・蔬菜花き学研究室  江面　浩 宛送付先メールアドレス：tom@gene.tsukuba.ac.jp件名は、「SIP研究員（ポスドク）応募書類」としてください。[問い合わせ先] 生物圏資源科学専攻・蔬菜花き学研究室　教授　江面　浩E-mail: ezura@gene.tsukuba.ac.jp[応募締め切り日]平成２７年１月２０日必着 （ただし、候補者が見つかり次第公募を打ち切ります）","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}