{"time":"2014-11-12 00:00:00 -0800","subject":"技術補佐員（大阪大学）募集","period":"NA:2014-12-31:適任者が見つかり次第締め切ります。","place":["大阪府"],"place_en":["Osaka"],"genre":"生物学:医歯薬学:農学","institution":"大阪大学","title":"研究・教育補助者相当","id":"D114110399","data":{"データ番号":"D114110399","公開開始日":"2014年11月12日","更新日":"2014年11月12日","求人件名":"技術補佐員（大阪大学）募集","機関名":"大阪大学","部署名":"大学院医学系研究科","機関種別":"国立大学","求人内容":"<div class=\"margin-01\">[機関の説明]<br>当研究室では、記憶・学習や情動の仕組みを明らかにするために、主に遺伝子改変マウスを用いて、記憶を司る神経回路の動作機序や分子基盤の研究を分子細胞生物学、行動科学、イメージング、in vivo生理学などの複合的手法により行っています。大阪大学大学院医学系研究科（12月1日より教室代表の松尾が着任予定）において、研究および研究室の管理運営を手伝って頂けるラボマネージャー（技術補佐員）を募集します。研究室が完全に大阪大学に移行するまでは、現在研究室がある京都大学（京都市左京区吉田近衛町）にて数回程度、勤務の可能性もありますので，ご了承下さい(旅費は、支給いたします)。<br><br>[仕事内容]<br>遺伝子改変マウスの維持管理や、マウスを用いた動物実験および分子生物学的実験の補助業務に加えて、簡単な経理・事務作業や物品管理など研究室全体に目を配る、ラボマネージャー的な役割を担って頂きたいと考えています。<br><br>[勤務地住所等]<br>大阪府吹田市山田丘2-2　大阪大学大学院医学系研究科構内<br><br>[募集人員]<br>１名<br><br>[着任時期]<br>2015年1月以降で、ご相談に応じます。</div>","研究分野":"生物学:医歯薬学:農学","            小分類":"全て","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"非常勤（任期あり）,原則年度更新。雇用契約は評価と予算状況に応じて更新可。","勤務地":"近畿 -,大阪府","応募資格":"理系学部・大学院卒、もしくは同程度以上の能力を有する方。分子生物学、神経科学、マウスを用いた動物実験のいずれかの経験のある方を歓迎致します。周囲に気配りができ、責任感のある元気で明るい方。動物アレルギーが無く、家庭で齧歯類の飼育をされていない方。","待遇":"勤務時間：週５日（月曜日～金曜日。祝日除く）　勤務時間はご相談に応じます。時給：１，０６２円～（大阪大学非常勤職員（短時間勤務職員）給与規定に基づき、経験・能力を考慮して決定します。）健康保険、厚生年金保険、雇用保険、労働者災害補償保険に加入。通勤手当、賞与、退職手当は支給されません。","募集期間":"2014年12月31日 必着,適任者が見つかり次第締め切ります。","応募・選考・結果通知・連絡先":"[応募方法]1. 履歴書（写真貼付、希望勤務時間、希望着任時期、E-mailによる連絡先を明記のこと）2. 取り扱い経験のある機器、解析技能、志望動機や自己アピールなど3. 現在までの職歴・研究歴の内容と今後の抱負（A4用紙１枚程度）4. 応募者に関する照会が可能な方１〜２名の氏名と連絡先上記内容を記載のうえ、下記住所に郵送にて提出して下さい(封筒に「技術補佐員募集の件」と明記下さい。)[選考内容(選考方法、採否の決定)、結果通知方法]書類審査の上、採用候補者には面接を行います。面接日時等詳細については、対象者にのみ連絡しますのでご了承下さい。なお、面接の際の交通費は本人の負担でお願いします。[連絡先] 〒606-8501京都市左京区吉田近衛町　京都大学大学院医学研究科E206京都大学白眉センター　松尾直毅E-mail： n-matsuo＊cp.kyoto-u.ac.jp （＊を@に変えて下さい）質問などがございましたら上記E-mailアドレスに気軽にお問い合わせ下さい。","備考":"提出して頂いた書類は、採用審査の用途に限り使用します。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。なお，応募書類は返却しませんので、予めご了承願います。","Web応募":"不可","機関紹介サイト":"当該機関の外部サイト情報を新規ウィンドウで表示します。"}}