{"time":"2014-11-14 00:00:00 -0800","subject":"総合教育機構防災教育センター教員（減災・復興政策分野：教授または准教授）2名の公募","period":"2014-11-10:2015-01-09:NA","place":["兵庫県"],"place_en":["Hyōgo"],"genre":"総合人文社会:社会科学:複合領域","institution":"兵庫県立大学","title":"教授相当:准教授・常勤専任講師相当","id":"D114110464","data":{"データ番号":"D114110464","公開開始日":"2014年11月14日","更新日":"2014年11月14日","求人件名":"総合教育機構防災教育センター教員（減災・復興政策分野：教授または准教授）2名の公募","機関名":"兵庫県立大学","機関または部署":"http://www.u-hyogo.ac.jp","部署名":"兵庫県立大学総合教育機構防災教育センター","機関種別":"公立大学","公募の":"http://www.u-hyogo.ac.jp/outline/recruitment/20150109/index.html","求人内容":"<div class=\"margin-01\">（募集の背景）<br>　兵庫県立大学総合教育機構「防災教育センター」は，平成27年度から｢防災教育研究センター｣に拡充し，教育・研究機能を充実・強化する予定です。また，その後に新たな減災・復興政策に関する大学院の設置を構想検討中です。この新大学院では主に公共政策分野，市民防災分野の２つの研究領域を想定しており，学部からの進級生のみならず，社会人リカレント生，留学生も積極的に受け入れる予定です。<br>　今回の募集では上記の大学院設置を視野に入れ，「減災・復興政策論」「危機管理論」「災害心理学」「市民の安全･安心学」「社会貢献とボランティア論」等の分野で大学院レベルの教育が担当できる教員を２名，採用する予定です。このため，主に社会科学系分野で教育を受け，博士の学位を取得した研究者を求めます。<br>　さらにセンターでは，減災・復興政策に関する教育・研究をおこなっている海外の大学・研究機関と連携・協力し，「減災・復興に関するグローバルアカデミックネットワーク」の構築を目指しており，これを基盤に教育・研究の世界展開を図ろうとしています。英語による講義ができ，日本語でのコミュニケーションも取れ，国際的な学術ネットワークの展開・運営に貢献ができる人材を求めます。<br><br>（仕事内容）<br>　当該分野の研究に加え，以下に示す業務について，防災教育センター教員ならびに各機関関係者等と連絡，調整，協力しながら取り組んでいただきます。<br>（１）防災教育センターのおこなう｢防災教育ユニット*｣の基礎(全学共通科目)及び専門科目を担当。<br>（２）新大学院が設置された場合，減災・復興政策に関する科目の担当。<br>（３）「減災・復興に関するグローバルアカデミックネットワーク」の構築・運営。<br><br>　*防災教育ユニットについては兵庫県立大学のHP：　http://www.u-hyogo.ac.jp/campuslife/program/bousai/index.htmlをご覧ください。<br><br>（勤務地住所等）<br>神戸市中央区脇浜海岸通1-5-2　人と防災未来センター東館4階<br>兵庫県立大学総合教育機構防災教育センター<br><br>　なお，防災教育ユニットの基礎科目については，兵庫県立大学の姫路工学キャンパス及び神戸商科キャンパスで開講しています。そのため，この講義の担当となった場合にはそれぞれのキャンパスへ移動することが必要になります。<br><br><br>（募集人員）<br>　2名<br><br>（着任時期）<br>　2015年4月1日（予定）<br><br>,</div>","研究分野":"総合人文社会:社会科学:複合領域","            小分類":"全て","職種":"\r\n            \r\n            教授相当\r\n            \r\n            :\r\n            \r\n            准教授・常勤専任講師相当\r\n            \r\n            ","":"准教授・常勤専任講師相当","勤務形態":"常勤（任期あり）,任期:５年　(再任可)","勤務地":"近畿 -,兵庫県","応募資格":"（１）博士の学位を有する方（２）大学院での研究・指導を担当できる方","待遇":"　勤務時間，休日及び休暇： 公立大学法人兵庫県立大学教職員の勤務時間，休日及び休暇に関する規定の定めるところによります。なお，前期・後期期間中の土曜日に，防災教育ユニットの専門科目が開講されている関係上，平日１日と日曜日が休日となります。また，夏休み等の学生の長期休暇期間中にも集中講義(１科目３日間，本年度は計４科目)が開講されています。　　報酬：給与規定の定めるところによります。","募集期間":"2014年11月10日 ～,2015年01月09日 必着","応募・選考・結果通知・連絡先":"（応募方法）　提出書類は次のとおりです。なお，選考状況により別途書類の提出を求めることがあります。（１）履歴書（※様式1）:http://www.u-hyogo.ac.jp/outline/recruitment/20150109/word/1_rirekisho.doc）（２）研究・社会活動業績一覧（※様式2）：http://www.u-hyogo.ac.jp/outline/recruitment/20150109/word/2_gyoseki.docなお，研究論文については，「査読あり」と「査読なし」に分類してください。（３）最近の主要な研究業績５点以内（コピー可）（４）減災・復興政策分野におけるこれまでの活動実績ならびに今後の抱負について，教育・研究・社会貢献のそれぞれに分け，まとめたもの（3,000字から4,000字程度，様式は自由）（５）応募者本人についてご意見を伺える方（２名）の氏名と連絡先（所属・役職，住所，電話・FAX番号，電子メールアドレス）（様式は自由）　※上記の書類の他，教育・研究・社会貢献の業績に関してとくにＰＲしたい事項がある場合は，それを示す書類を合わせて提出してください（様式は自由）。（書類提出先）　応募書類は，郵便で以下の宛先まで送付してください。なお，封筒には「教員応募書類在中」と朱書し，簡易書留で送付してください。　〒651-2197　兵庫県神戸市西区学園西町８－２－１　　兵庫県立大学本部事務局学務部学務企画課（担当：西野幸治）　電話：078-794-6647　FAX：078-794-5575  Mail:kouji_nishino@ofc.u-hyogo.ac.jp　提出していただいた書類は返却しません。また，提出書類に記載の個人情報は，本公募の利用目的に限定して使用し，その他の目的には使用いたしません。（選考内容）　第１次　書類審査　第２次　面接，教育・研究実績等のプレゼンテーション及び英語による模擬授業（１月中を予定，書類審査に合格した方に別途，連絡します。） 　なお，面接に際して旅費は支給いたしませんので，あらかじめご了承ください。（連絡先）　上記，書類提出先に同じ","備考":"内容等についての問い合わせは，上記の書類提出先までお願いします。","Web応募":"不可"}}