{"time":"2014-12-19 00:00:00 -0800","subject":"研究員の公募（京都大学大学院文学研究科（アジア研究教育ユニット） ）","period":"NA:2015-01-30:NA","place":["京都府"],"place_en":["Kyoto"],"genre":"人文学:社会科学:複合領域","institution":"京都大学","title":"研究員・ポスドク相当","id":"D114121039","data":{"データ番号":"D114121039","公開開始日":"2014年12月19日","更新日":"2014年12月19日","求人件名":"研究員の公募（京都大学大学院文学研究科（アジア研究教育ユニット） ）","機関名":"京都大学","機関または部署":"http://www.kuasu.cpier.kyoto-u.ac.jp/","部署名":"大学院　文学研究科　アジア研究教育ユニット","機関種別":"国立大学","公募の":"http://www.kuasu.cpier.kyoto-u.ac.jp/2014/12/16/researcher-application-2/","求人内容":"<div class=\"margin-01\">京都大学大学院文学研究科（アジア研究教育ユニット）では、下記の要領で、研究員（特別教育研究）を募集する。ASEAN地域・東アジア・南アジアをはじめとする世界各地の大学・研究機関の研究者と連携して、総合的なアジア研究を創成する事業に意欲をもつ次世代研究者の応募を期待する。 <br><br>[職務内容]<br>１）本ユニットにおいて、アジア地域における研究を実施し、その成果を発表すること。 <br>２）本ユニットの運営に関連する各種業務、たとえばワークショップ、セミナー、教育活動などに従事すること。 <br>３）国際連携大学等において調査研究および本ユニットの業務に従事すること。 <br><br>[勤務地住所等]<br>京都市左京区吉田本町　京都大学吉田キャンパス本部構内<br><br>[研究員名称と募集人数]<br>研究員　1名<br><br>[着任時期]<br>平成27年4月1日<br>,</div>","研究分野":"人文学:社会科学:複合領域","            小分類":"全て","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,平成28年3月31日まで[ただし、1年単位で、本ユニットの事業終了(平成29年3月31日)までの期間内で更新する場合があります。]","勤務地":"近畿 -,京都府","応募資格":"１）総合的なアジア研究の創成に関して研究関心をもち、この分野の開拓と国際的研究ネットワークの構築に意欲を有する人文社会系の次世代研究者。２）採用時において博士号を取得していること。 ３）国籍は問わないが、本プログラムの運営に関連する各種業務を遂行するのに必要な高度な英語能力および日本語能力を有すること。また研究対象となっているアジア地域の言語を解していることが望ましい。 ４）1年程度かそれ以上の研究留学経験を有することが望ましい。 ５）採用時において、以下の条件に適うこと。 ・大学院等の学籍を有さず本職以外の常勤の職(日本学術振興会特別研究員等を含む)を有さないこと。 ・原則として勤務地（京都大学）に通勤可能な地に居住すること。","待遇":"１）週４日（土・日曜日、祝日、年末年始、創立記念日および夏季休業日を除く） 1日６時間勤務（9時00分～16時00分（休憩12時00分～13時00分） ※必要に応じて超過勤務・休日出勤を命じる場合がある。 （勤務時間帯等、委細応相談） ※本学基準に基づき年次休暇を付与。 ２）待遇は時間雇用教職員とし、時給は２，０００円とする。 ※手当：本学支給基準に基づき超過勤務手当を支給、通勤手当等の諸手当は不支給。 ３）社会保険 健康保険、厚生年金保険、雇用保険、労災保険に加入。 ４）本学図書館や学術情報ネットワークなどの施設利用資格が与えられる。","募集期間":"2015年01月30日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]１）応募用紙（書式を下記のウェブサイトからダウンロードし、応募期日までに下記アドレスまでe-mailに添付して、下記宛先に送付すること） http://www.kuasu.cpier.kyoto-u.ac.jp/2014/12/16/researcher-application-2/ ２）履歴書（同上） ３）研究業績一覧（査読の有無を明記すること）・海外における研究活動の一覧 ４）主要な研究成果（3点以内。英語以外の外国語の場合は日本語か英語の要約を添付すること） ５）本ユニットの研究員（特別教育研究）としての研究計画と抱負（A4用紙1枚程度、日本語か英語） ６）語学能力の証明書（ＴＯＥＦＬ、ＩＥＬＴS等） ７）応募者の学識・研究について照会可能な方２名の氏名・所属・連絡先（応募用紙の所定欄に記入すること）。 ＊応募のために提出された書類は原則として返却しない。  「 応 募 用 紙 」は 、 ア ジ ア 研 究 教 育 ユ ニ ッ ト 支 援 室 （ asean6.soumu☆bun.kyoto-u.ac.jp）にe-mailに添付で送付すること。（☆→@ に変換してください）その他すべての応募書類は、下記のユニット支援室宛として、配達記録の残る宅配便などで送付すること。その際、封筒表に「文学研究科（アジア研究教育ユニット）研究員(特別教育研究)応募」と朱書すること。なお、直接持参の書類は受け付けない。また、「応募用紙」「履歴書」のe-mailによる送付と、郵送による応募書類一式の送付の両方が揃わない限り、応募は受け付けない。 （宛先）〒606-8501 京都市左京区吉田本町 京都大学大学院文学研究科「アジア研究教育ユニット」支援室  提出して頂いた書類は採用審査にのみ使用します。 正当な理由なく第三者への開示、譲渡および貸与する事は一切ありません。 応募書類はお返ししませんので、あらかじめ御了承願います。 [結果通知方法]書類審査の合格者には、２月前半に面接審査を実施する。  選考結果に対する問い合わせには応じられません。 [連絡先] ※重要（応募書類の送付先・問い合わせ先） 〒606-8501 京都市左京区吉田本町 京都大学大学院文学研究科内 アジア研究教育ユニット支援室 電話：075-753-2734 e-mail: asean6.soumu☆bun.kyoto-u.ac.jp （☆→@ に変換してください）","添付書類":"1.20150401研究員募集要項.pdf","Web応募":"不可"}}