{"time":"2014-11-14 00:00:00 -0800","subject":"特定研究員（ポスドク）または研究補助員の募集（東海大学・創造科学技術研究機構・分子神経生物学分野）","period":"2014-11-14:2014-12-31:適任者が決定次第、締切る場合があります。","place":["神奈川県"],"place_en":["Kanagawa"],"genre":"生物学:医歯薬学","institution":"東海大学","title":"研究員・ポスドク相当:研究・教育補助者相当","id":"D114110569","data":{"データ番号":"D114110569","公開開始日":"2014年11月14日","更新日":"2014年11月14日","求人件名":"特定研究員（ポスドク）または研究補助員の募集（東海大学・創造科学技術研究機構・分子神経生物学分野）","機関名":"東海大学","機関または部署":"http://www.u-tokai.ac.jp/tuiist/index.html","部署名":"創造科学技術研究機構","機関種別":"私立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>　東海大学・創造科学技術研究機構・医学部門　分子神経生物学分野は、2014年1月に発足した新しい研究室です。神経細胞群がいかに個性を獲得し、特異的なネットワークを築くのか、学習や経験がどのようにこれを変化させるか、それらの分子メカニズムについて特にRNAレベルでの遺伝子発現制御に注目して研究を行っています。<br><br>　本研究グループでは、特定研究員（ポスドク）1名または研究補助員2名を募集致します。<br>　ポスドクは、神経科学やRNA生物学に関連した研究経験を持つ方、とくに今回はin vivoの遺伝子導入などを用いた機能解析ができる方を歓迎しますが、本研究内容へのモティベーションの高い方を優遇します。<br>　研究補助員は本研究内容に貢献できる研究技術を持つ方を募集します。なかでも本学大学院医学研究科博士課程に在籍し学位（医学）取得を目指しながら社会人博士課程を修了していただけるようなキャリアパスをお考えの方を特に歓迎します。<br><br>　東海大学医学部は欧米スタイルに近い独自の支援体制を導入しております。教員・大学院生等の研究者が共同で利用できる機器や施設が用意され、約40名程度からなる技術職員の技術や専門知識を生かした研究支援が行われており、研究に集中できる環境です。<br><br>[仕事内容(業務内容、担当科目等)]<br>　ポスドクで採用の場合は、責任を持ってラボのいくつかのプロジェクトを進めて頂くのに加え、学生の研究指導等を行っていただくことがあります。<br>　研究補助員は上記の研究を遂行するための動物管理・試薬調製など分子生物学実験の補助や、細胞培養・げっ歯類を用いた実験補助等が中心になります。<br><br>[勤務地住所等]<br>〒259-1193<br>神奈川県伊勢原市下糟屋143<br>東海大学伊勢原校舎<br>東海大学創造科学技術研究機構医学部門<br><br>[募集人員]<br>ポスドク1名または研究補助員2名<br><br>[着任時期]<br>2015年2月1日以降（応相談）<br>,</div>","研究分野":"生物学:医歯薬学","            小分類":"基礎医学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            :\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"非常勤（任期あり）,年度毎契約","勤務地":"関東 -,神奈川県","応募資格":"　ポスドクは、理系博士号取得者で、本研究テーマの知識と経験を有し、意欲的に研究に取組んでいただける方。　研究補助員は、上記研究テーマに興味を持って実験に取り組んでいただける方。経験者歓迎。修士課程取得者、現在社会人で学位取得を目指す方も歓迎します。　協調性に富み、明るく楽しくのびのびと実験を行っていただける方を望みます。","待遇":"ポスドク月給：35万円。休日：第2・4土、日祝日、大学の定める休日。私学共済加入、通勤手当支給（当大学規定による）。研究補助員時給：1100円、勤務時間：9時から17時、休日：土日祝日、大学の定める休日（勤務時間・勤務日は応相談）。私学共済加入（加入条件有）、通勤手当支給（当大学規定による）。","募集期間":"2014年11月14日 ～,2014年12月31日 必着,適任者が決定次第、締切る場合があります。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]　以下の書類を郵送またはEメールに添付して、「研究員（ポスドク）／研究補助員　応募」と明記のうえ、下記連絡先宛にお送りください。 (1) 履歴書　（学歴・職務経歴、研究業績（ポスドクは必須）など。もしあれば業務に関連する取得資格等を記載のこと。写真は不要。連絡先およびEメールアドレス記載のこと）(2) 志望理由　（履歴書に含めても可）(3) どのような実験手技ができるか　（履歴書に含めても可）(4) 照会者１-2名程度の氏名と連絡先（ポスドクのみ。履歴書に含めても可）[選考内容(選考方法、採否の決定)、結果通知方法]　書類審査の結果により、候補者に面接を行い選考致します。　選考結果はEメールまたは郵送にてお知らせ致します。※応募書類は返却致しませんので、あらかじめご了承ください。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒259-1193　神奈川県伊勢原市下糟屋143東海大学創造科学技術研究機構医学部門事務室E-mail: iist@tokai-u.jpPhone：0463-93-1121　内線2004","Web応募":"不可"}}