{"time":"2014-12-01 00:00:00 -0800","subject":"教授（広島大学教育開発国際協力研究センター）の公募","period":"2014-12-01:2015-01-30:平成27年1月30日（金）日本時間午後5時　（必着）","place":["広島県"],"place_en":["Hiroshima"],"genre":"社会科学","institution":"広島大学","title":"教授相当","id":"D114111498","data":{"データ番号":"D114111498","公開開始日":"2014年12月01日","更新日":"2014年12月01日","求人件名":"教授（広島大学教育開発国際協力研究センター）の公募","機関名":"広島大学","機関または部署":"http://home.hiroshima-u.ac.jp/cice/","部署名":"教育開発国際協力研究センター","機関種別":"国立大学","公募の":"http://www.hiroshima-u.ac.jp/top/saiyo_syusyoku/kyoinkobo/index.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>本センターは1997年4月に，我が国ではじめての国際教育協力に関する実践的・開発的研究を行う拠点として設置。研究面では，数多くの国際協力事業を実際に支援する中で，国際教育協力のモデルや評価システムを模索し，関連分野での実証的研究を行っています。またその研究成果は，セミナーや学術雑誌，WEB等を通じて定期的に発信，さらにその知見を政策に結びつけるため，フォーラムを開催し，関係の懇談会や委員会にも積極的に参加してきました。その他，専門家人材ネットワークの構築と運営，非常勤研究員制度，インターンシップなどを通じて，教育開発国際協力分野での人材発掘育成にも努めています。<br><br>[仕事内容(業務内容、担当科目等)]<br>１）発展途上国の教育開発及びそのための国際協力（国際教育協力）について、次の活動を行う。<br>①研究開発（主たる職務：発展途上国の主要な教育課題に関する実践的・開発的研究）<br>②戦略・政策提言（主たる職務：上記①で行なう研究開発に基づく提言）<br>③知見の集積・発信（主たる職務：知見の集積・発信事業の企画・ 実施）<br>④モデル事業実施支援（主たる職務：教育開発・協力に関する実践的事業への参画）<br>（当センターの概要及び活動に係る詳細は、http://home.hiroshima-u.ac.jp/cice/ を参照）<br>２）本学の教育プログラムに沿って、本人の専門性を反映した国際教育協力関連の授業を行い、また学生を指導する。<br><br>[勤務地住所等]<br>〒739-8529 <br>広島県東広島市鏡山1-5-1 <br><br>[募集人員]　1名　教授（フルタイム）<br><br>[着任時期]　2015年10月1日<br>,</div>","研究分野":"社会科学","            小分類":"教育学","職種":"\r\n            \r\n            教授相当\r\n            \r\n            ","":"教授相当","勤務形態":"常勤（任期なし）","勤務地":"中国 -,広島県","応募資格":"次の要件をすべて満たす者。１）発展途上国の教育開発及びそのための国際協力（国際教育協力）について、強い関心と優れた教育研究上の能力を有する者２）当センターの使命を理解し、その実現に積極的に貢献する意志と能力を有する者３）博士の学位、もしくはこれと同等の研究業績を有し、国際協力の実務経験を有する者。または、修士の学位を有し豊富な国際協力の実務経験を有する者４） 英語により職務が遂行できる者。併せて日本語でも職務が遂行できることが望ましい。","待遇":"広島大学職員給与規則（月給制）を適用※平成２７年１０月１日以降は、広島大学年俸制職員給与規則（年俸制）を選択できることを計画中。※本学の教員には、採用以降の業務実績について個人評価を行い、その結果を点数化し、処遇に反映することを検討しています。","募集期間":"2014年12月01日 ～,2015年01月30日 必着,平成27年1月30日（金）日本時間午後5時　（必着）","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]●応募書類：１）履歴書※様式は問いませんが、市販の履歴書の内容に準ずるもの（写真貼付）とします。学歴は高等学校卒業以降について記入し、留学・海外勤務等の経験がある場合は、その期間が分かるように記述願います。また、学会・研究活動、海外調査活動、社会貢献活動、教育歴等、審査の参考になると思われる情報で、履歴書に書ききれないものに関しては、補足書類として添付頂いても結構です。２）英語能力検定及び日本語能力検定に係る結果の写し※英語能力検定及び日本語能力検定に係る結果がない場合は、履歴書内に英語能力レベル及び日本語能力レベルを５段階（５（excellent）・・・１（poor））にて記載願います。３）研究業績一覧①学術雑誌掲載論文（審査付原著論文）②学会、国際会議発表論文③参考論文（①、②以外の論文）④著書⑤外部研究資金獲得状況 (名称・金額)⑥その他上記①～⑥に分類し、新しいものから順に記載（分類毎に通し番号を付して記載）するもの。なお、主要なもの（５篇以内）をpdfファイルに変換しCDまたはUSBメモリ等に保存した上で提出すること。４）国際協力経験・業績一覧：関わったプロジェクト等について新しいものから順に記載すること。その際に作成したレポート等があれば、主要なもの（上記研究業績とは別に3篇以内）をpdfファイルに変換しCDまたはUSBメモリ等に保存した上で提出すること。５）自薦書：着任後の抱負や貢献の方法について3,000 字（日本語の場合）または1000語（英語の場合）以内で記述すること。６）照会先：名前、所属、電子メールアドレス（2名分）※上記提出書類のうち、原本の写し等を提出する場合以外、A4版用紙に記載ください。なお、選考状況により、別途書類等の提出を求めることがあります。●書類提出先：〒739-8511 　広島県東広島市鏡山一丁目3番2号広島大学 教育・国際室国際交流グループ総務担当宛（応募書類は、封筒の表に「教育開発国際協力研究センター教授応募書類在中」と朱書きし、受領を確認できる方法（簡易書留など）で送付すること。）●提出期限：平成27年1月30日（金）日本時間17時必着[選考内容(選考方法、採否の決定)、結果通知方法]　応募書類により面接者を決定した後に、面接を実施し、総合評価結果に基づき、採用者を決定（面接方法は対象者に通知しますが、当センターで行う場合、面接に係る旅費は、応募者負担です）。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要問い合わせ先：広島大学教育・国際室国際交流グループ総務担当宛E-mail：kokusai-group@office.hiroshima-u.ac.jp※問い合わせは、E-mailでお願いします。E-mail以外の電話等による問い合わせは、受け付けません。また、件名は次のとおりとしてください。それ以外の件名は受け付けません。件名：「（問い合わせ）教育開発国際協力研究センターの教員公募について」","備考":"1）広島大学は、「男女共同参画社会基本法」の趣旨に則り、男女共同参画を推進しています。2）応募書類により取得する個人情報は、採用者の選考及び採用後の人事・給与・福利関係に必要な手続き若しくは統計調査を行う目的で利用するものであり、この目的以外で利用又は提供することはありません。なお、採用にいたらなかった方の応募書類は、当該採用選考業務終了後、適切な方法により廃棄いたします。3）広島大学ホームページURL：http://www.hiroshima-u.ac.jp/index-j.html教育開発国際協力研究センターURL：http://home.hiroshima-u.ac.jp/cice/","Web応募":"不可"}}