{"time":"2014-12-12 00:00:00 -0800","subject":"プロジェクト研究員 【契約職員】募集（砂漠化プロジェクト）","period":"NA:2015-01-05:NA","place":["京都府"],"place_en":["Kyoto"],"genre":"総合人文社会:人文学","institution":"人間文化研究機構総合地球環境学研究所","title":"研究員・ポスドク相当","id":"D114120658","data":{"データ番号":"D114120658","公開開始日":"2014年12月12日","更新日":"2014年12月12日","求人件名":"プロジェクト研究員 【契約職員】募集（砂漠化プロジェクト）","機関名":"人間文化研究機構総合地球環境学研究所","機関または部署":"http://www.chikyu.ac.jp","部署名":"研究部「砂漠化をめぐる風と人と土」プロジェクト","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.chikyu.ac.jp/careers/","求人内容":"<div class=\"margin-01\">・南アジア（インド）、北東アフリカ（スーダン）および西アフリカ（サヘル諸国）での地域特性の把握、生業動態と生存適応戦略、砂漠化問題の解明、地域支援アプローチ、他地域との比較および水平技術移転などに関するフィールド研究<br>・現地滞在時の調査サイトの運営管理や現地連携機関との連絡調整・研究論文、報告書、刊行物、学術会合、一般講演等を通じての研究成果の発表<br>・プロジェクトリーダー等と協働してのプロジェクト運営補助（連絡調整、渉外、会合への参加、資料作成、報告書の編集、セミナーやシンポジウムの準備、HP作成、招聘研究員および研修員のケア、緊急時対応など）</div>","研究分野":"総合人文社会:人文学","            小分類":"文化人類学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"非常勤（任期あり）,月～金のフルタイム勤務ですが、当研究所では期間有りの採用者に対しては「非常勤」と表記いたしますのでご了承願います。","勤務地":"近畿 -,京都府","応募資格":"・修士以上の学位を有し、自ら研究を遂行する能力とプロジェクトリーダー等の指示により研究を遂行する能力を有すると認められる者・南アジア地域、西アフリカ地域あるいは北東アフリカ地域のいずれか2地域で、それぞれ通算6カ月間以上のフィールド調査あるいは地域支援活動の経験を有する者・英語あるいはフランス語のいずれかを用いてのフィールド調査の経験を有する者（アラビア語や対象地域の現地語を理解できるとなおよい）・社会科学系、人類学系あるいは農学系の専門を有する者・プロジェクトメンバーや国内外の研究協力者と協調的な人間関係をつくることのできる者","待遇":"①給与：日給15,000円本研究所支給基準に基づき、通勤手当、住居手当および超過勤務手当を支給（その他の諸手当・賞与・退職手当等の支給はなし）②勤務形態：週5日（土・日曜、祝日、年末年始、を除く）始業8時30分、終業17時（12時15分から13時まで休憩）を基本とする裁量労働制③雇用期間：採用決定後、できるだけ早い時期から平成27年3月31日まで。（雇用期間満了後、更新する場合あり。ただし最長は平成29年3月31日まで）④休日：土・日曜、祝日、年末年始⑤その他：健康保険、厚生年金保険、雇用保険に加入","募集期間":"2015年01月05日 必着,17時必着","応募・選考・結果通知・連絡先":"【提出書類】提出書類①履歴書（写真貼付、問合せ先に機構様式を請求し作成して下さい）②研究業績リスト　(論文、報告書、刊行物、口頭発表に分けてリストして下さい。投稿中のものも含めます。共著者等があれば全て記入してください。様式は任意とします）③職務内容に関するこれまでの研究等の経験と実績　(主要な調査研究経験について、それぞれ対象地域、期間、使用言語、研究の形態と内容、得られた知見、特筆すべき経験などについて述べてください。選考にあたってはこの書式をもっとも重視します。上記の応募条件を満たすことも含めて記載して下さい。様式は任意とし、分量は制限しません）④職務内容への抱負（A4版用紙1枚以内、様式は任意とします）⑤研究業績資料（もしあれば代表的なものを1～2点程度）⑥応募者について意見を述べられる方２名の氏名と連絡先　（電話、Fax及びE-mailアドレス）※上記の提出書類はA4版横書きとし、それぞれ別様式として各様に氏名を記入してください。なお、提出いただいた書類は原則返却しませんが、⑤の研究業績資料について特に返却の希望がある場合には、②研究業績リスト末尾にその旨明記していただければ返却いたします。※応募書類は当該選考委員会の審査資料としてのみ使用し、他への使用は一切しません。【選考方法】提出書類により審査します。書類審査の結果によって、必要に応じて面接を平成27年1月中旬に実施します。なお、面接を実施した場合、旅費などは当方では準備しませんので、ご承知おきください。【応募書類の提出先（問い合わせ先）】〒603-8京都市北区上賀茂本山457番地４総合地球環境学研究所「砂漠化をめぐる風と人と土」プロジェクト研究室（No.1）（担当：田中樹）TEL ：075-707-2392E-mail：tanaka.ueru*chikyu.ac.jp（*を＠に変えて下さい）提出の封筒の表に、「プロジェクト研究員応募書類在中」と朱書きし、上記の問い合わせ先に郵送してください。","備考":"プロジェクトの概要については以下を参照のこと。http://www.chikyu.ac.jp/rihn/project/R-07.htmlhttp://www.kazehitotsuchi.com/","Web応募":"不可"}}