{"time":"2014-02-13 00:00:00 -0800","subject":"研究員募集（器官誘導研究グループ(2014年4月１日発足））","period":"NA:2015-02-13:ポストが埋まり次第、締め切り。","place":["兵庫県"],"place_en":["Hyōgo"],"genre":"医歯薬学:生物学","institution":"独立行政法人理化学研究所","title":"研究員・ポスドク相当","id":"D114020474","data":{"データ番号":"D114020474","公開開始日":"2014年02月13日","更新日":"2014年02月13日","求人件名":"研究員募集（器官誘導研究グループ(2014年4月１日発足））","機関名":"独立行政法人理化学研究所","部署名":"発生・再生科学総合研究センター","機関種別":"大学共同利用機関法人・独立行政法人・国立研究機関・省庁等","公募の":"http://www.cdb.riken.jp/jp/06_jobs/0601_search56_rsp_140117.html","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>器官誘導研究グループ(2014年4月１日発足）<br>(グループディレクター 辻　孝 )<br><br>■ 研究内容<br>　器官誘導研究グループは、平成26年4月よりスタートする新しい研究グループです。器官発生は、初期胚におけるパターン形成により器官形成場が形成され、その場にふさわしい器官が誘導されることによってはじまります。ほとんどの器官は上皮・間葉相互作用によって誘導される器官原基から発生し、器官固有の形態形成、機能を有する器官へと発生します。本研究グループは、上皮・間葉相互作用による器官発生における器官誘導や発生、形態形成を統合的に理解し、器官発生・再生原理の解明を目指しています。初期胚における器官形成場の発生については、多能性幹細胞の生体外における立体的な自己組織化モデルを利用してその分子機構を明らかとすると共に、その器官形成場にふさわしい器官誘導の仕組みについて器官形成場に存在する幹細胞の運命決定から解き明かしたいと考えています。また器官形態形成について、個々の細胞の四次元的な細胞動態のイメージングによる定量的解析とその制御に関わる分子の解析、モデル化、シミュレーションによる検証により、器官形成過程の原理の解明を目指します。<br><br>【募集職種】研究員<br><br>【募集人数】3-5名程度<br><br>[仕事内容(業務内容、担当科目等)]<br>プロジェクト例：<br>１） 器官が誘導される器官形成場を決定する分子機構の解明：ES細胞やiPS細胞を利用して器官形成場（口腔、皮膚など）を一体形成する器官誘導技術を確立し、器官形成場に依存した器官発生を再現することにより、この過程の分子機構を明らかにすることを目指しています。幹細胞の立体培養系による自己組織化や三次元培養における細胞動態研究、遺伝子発現やEpigenetic制御など幅広い研究方法を用いて解析します。<br><br>２） 上皮・間葉相互作用における器官誘導の分子機構の解明：器官の種類（歯や分泌腺、毛包など）の運命決定では、間葉性幹細胞が決定権を有するだけでなく、同一器官の種類、すなわち歯の種類（切歯、臼歯）や毛種（ひげと体毛複数種）、唾液腺種（漿液腺と粘液腺）など、間葉性幹細胞が制御しています。これらの間葉による器官誘導能を分子レベルで明らかにするため、遺伝子発現やEpigeneticな制御を統合的に理解することにより、その分子機構を明らかにすることを目指しています。<br><br>３） 器官発生における三次元的な形態形成の解明：形態形成では、三次元的な細胞動態や細胞形態制御、組織の力学的な制御など、細胞内分子や細胞、組織など様々な調節により統合的に制御されていると考えられています。これらを解明していくために、主に外胚様性器官（歯や毛包、分泌腺）を研究モデルとして、四次元細胞動態イメージングにより定量的に取り扱い、その制御に関わる分子の解明や、モデル化・シミュレーションにより検証します。また、立体的な器官形成における三次元的な毛細血管の位置関係をイメージングにより定量的に取り扱い、器官内部での細胞の空間的な配置や器官サイズの決定プロセスの統合的な理解を目指す研究も進めていきます。<br><br>４） 器官誘導能を有する幹細胞と幹細胞ニッチの解明：毛包は生後も器官発生を繰り返すことが可能であり、その器官発生には器官誘導能のある幹細胞とニッチとの相互作用が重要であると考えられています。この幹細胞とニッチの解明を目指して、四次元細胞動態解析により幹細胞とニッチを特定し、その遺伝子発現やEpigeneticな制御、器官再生技術を用いて研究を進めます。<br><br>　これらの研究プロジェクトを進めるための、これまでの研究成果の概要については、下記のホームページを参照ください。<br>http://www.tsuji-lab.com/<br><br>研究員募集については、インフォーマルな問い合わせを歓迎しますので、辻孝までお問い合わせください（メールアドレス（但し、現所属）：上記公募のURLをご参照ください。<br><br>[勤務地住所等]<br>発生・再生科学総合研究センター（兵庫県神戸市ポートアイランド内） <br><br>[募集人員]<br>3-5名程度<br><br>[着任時期]<br>着任時期は平成26年４月１日以降、早期。相談可。<br>,</div>","研究分野":"医歯薬学:生物学","            小分類":"生物科学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）","勤務地":"近畿 -,兵庫県","応募資格":"１）博士号取得者。平成25年度末に博士号取得見込者も可器官形成場の誘導や器官発生などの器官発生原理の解明に向けた研究プロジェクトに意欲的に挑戦できる方。２）細胞生物学（特に幹細胞の維持機構や分化、細胞運動や動態、細胞の立体培養、発生生物学（特に胚発生や器官発生、形態形成など）、分子生物学（特に遺伝子発現やEpigenetic制御の解析、遺伝子の機能解析など）などの実験研究に十分な経験がある方を優先します３）細胞や分子のイメージングについて、その技術開発を携わった経験があり、四次元的な細胞動態イメージング技術の開発とそのモデル化に強い関心がある方も求めています。","待遇":"単年度契約の任期制職員で、評価により最長5年まで更新可能。研究プロジェクトによっては、単年度契約の任期制職員で、評価によりプロジェクト終了（再生医療実現化ネットワーク個別課題、平成29年3月31日終了見込み）まで再契約可能となる場合があります。給与は、経験、能力、実績に応じた年俸制で、通勤手当、住宅手当の支給有り。社会保険の適用有り。 理研共済会（互助組織）に要入会（理研共済会規約による）。休日は、土日、祝日、年末年始（12/29-1/3）、当研究所設立記念日。その他、当研究所規程による。※理化学研究所は、女性も男性も１人１人が能力を発揮できるよう様々な取組を行い、男女共同参画を推進しています。http://www.riken.jp/careers/gender/","募集期間":"2015年02月13日 必着,ポストが埋まり次第、締め切り。","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]（1）履歴書（写真貼付、メールアドレス明記）（2）研究業績一覧（主要論文の別刷）（3）研究歴及び志望動機、研究者としての将来構想・抱負（A4に2-3枚程度）（4）現職の所属長を含む申請者の研究能力をよく知る人物からの推薦書２通　　　（現職の所属長から推薦書をもらうのが困難な場合は、第3者による推薦書）● 書類送付先　志望する研究グループ名と職種を明記の上、下記まで送付して下さい。　〒650-0047 神戸市中央区港島南町2-2-3　独立行政法人理化学研究所　神戸事業所研究支援部　人事課　採用担当者宛　078-306-3021、3023[選考内容(選考方法、採否の決定)、結果通知方法]書類選考、面接[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要● 研究内容についての問い合わせ辻　孝（現、東京理科大学総合研究機構、教授）TEL: 04-7122-9711（研究室直通） E-mail：上記公募のURLをご参照ください。","備考":"■ 個人情報提出していただいた書類は、独立行政法人理化学研究所個人情報保護規程に則り厳重に管理し、採用審査の用途に限り使用されます。これらの個人情報は正当な理由なく第三者への開示、譲渡及び貸与することは一切ありません。","Web応募":"不可"}}