{"time":"2014-10-08 00:00:00 -0700","subject":"ポスドクの募集（遺伝子治療部門）","period":"NA:2015-03-31:NA","place":["埼玉県"],"place_en":["Saitama"],"genre":"生物学:医歯薬学","institution":"埼玉医科大学","title":"研究員・ポスドク相当","id":"D114100733","data":{"データ番号":"D114100733","公開開始日":"2014年10月08日","更新日":"2014年10月08日","求人件名":"ポスドクの募集（遺伝子治療部門）","機関名":"埼玉医科大学","機関または部署":"http://www.saitama-med.ac.jp/genome/Div06_GT/index.html","部署名":"ゲノム医学研究センター 遺伝子治療部門","機関種別":"私立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>当研究室では、ウイルスベクターを利用したヒト幹細胞染色体上のgenome editing技術の開発に関する基礎研究と、遺伝子治療・再生医療への応用へ向けた研究を行っており、これまでに、ヒトES細胞やiPS細胞、並びにB細胞株における染色体操作の効率を大幅に改善することに成功しました。<br>これらの研究をさらに推進するため、活力あるポスドクを募集します<br><br>[仕事内容(業務内容、担当科目等)]<br>主なプロジェクトは以下の通りです。<br>1. ウイルスベクターを用いたヒト多能性幹細胞のゲノム編集技術の開発<br>2. 遺伝子修復による造血系遺伝病治療法の開発<br>3. ウイルスベクターによる高頻度な相同組換え機構の解明<br>4. 新規血清型アデノウイルスの解析とベクター化<br><br>参考文献：<br>•　Yoshida et al., \" The use of induced pluripotent stem cells to reveal pathogenic gene mutations and explore treatments for retinitis pigmentosa.\" Mol Brain. 2014<br>•　Mitani, “Gene targeting in human-induced pluripotent stem cells with adenoviral vectors.” Methods Mol Biol. 2014.<br>•　Aizawa et al., ““Efficient and accurate homologous recombination in hESCs and hiPSCs using helper-dependent adenoviral vectors.\" Mol Ther. 2012.<br>•　Paiboonsukwong et al., “Correction of mutant Fanconi anemia gene by homologous recombination in human hematopoietic cells using adeno-associated virus vector.” J Gene Med. 2009.<br>•　Suzuki et al., “Highly efficient transient gene expression and gene targeting in primate embryonic stem cells with helper-dependent adenoviral vectors.” Proc Natl Acad Sci USA. 2008.<br><br>[勤務地住所等]<br>埼玉県日高市山根 1397-1<br>埼玉医科大学ゲノム医学研究センター<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>2015年04月01日<br>,</div>","研究分野":"生物学:医歯薬学","            小分類":"基礎医学","職種":"\r\n            \r\n            研究員・ポスドク相当\r\n            \r\n            ","":"研究員・ポスドク相当","勤務形態":"常勤（任期あり）,契約更新可能","勤務地":"関東 -,埼玉県","応募資格":"分子生物学・細胞生物学のしっかりした基礎を持っていること。また、優れたコミュニケーション能力を持っていることが必須条件です。","待遇":"埼玉医科大学の規定に基づく給与を支給。1年ごとに、計3年まで契約更新が可能。","募集期間":"2015年03月31日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)](1)履歴書、(2)研究業績リスト、(3) 自己PRならびに今後の抱負などについて（A４、１〜２枚程度）、(4) 推薦書または所見を求められる方２名（過去の上司とそれ以外の研究室の研究者）の連絡先を下記連絡先まで E-mail で送付してください。[選考内容(選考方法、採否の決定)、結果通知方法]書類選考の上，面接で決定します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要〒350-1241埼玉県 日高市山根 1397-1埼玉医科大学ゲノム医学研究センター遺伝子治療部門三谷 幸之介mitani@saitama-med.ac.jpTEL:042-984-4417FAX:042-984-4655","備考":"このポジションは、文科省・私立学校振興共済事業団からの補助金によるポスト・ドクターであり、来年４月１日の時点で満３５歳未満の方が対象となります。","Web応募":"不可"}}