{"time":"2014-10-02 00:00:00 -0700","subject":"研究支援員（公募番号１）","period":"NA:2014-10-10:NA","place":["奈良県"],"place_en":["Nara"],"genre":"医歯薬学","institution":"奈良県立医科大学","title":"研究・教育補助者相当","id":"D114100003","data":{"データ番号":"D114100003","公開開始日":"2014年10月02日","更新日":"2014年10月02日","求人件名":"研究支援員（公募番号１）","機関名":"奈良県立医科大学","機関または部署":"http://www.naramed-u.ac.jp/index.html","部署名":"事務局総務課","機関種別":"公立大学","求人内容":"<div class=\"margin-01\">[機関の説明(募集の背景、機関の詳細、プロジェクトの説明等)]<br>本学では、優れた女性研究者の育成を図り、もって本学の研究・教育活動を一層活性化させるために女性研究者支援センターを設置し、女性研究者の支援を行っています。<br>「研究支援員配置事業」もその支援策の一つで、妊娠・出産・子育て・介護等のライフイベントが原因で、一定期間、研究活動の継続が困難あるいは研究時間が十分に確保できない女性研究者に対し、当該研究者の研究活動を補助する研究支援員を配置することで、研究活動の継続と研究の機会を保障し、本学における研究活動の一層の活性化を目指す事業です。<br>下記のとおり本事業の研究支援員を募集しますので、業務内容等を確認の上、ご応募下さい。<br>なお、本学大学院生・大学生が研究支援員になる場合、下記のとおりの特例がありますので、ご注意下さい。<br><br> (ｱ)本学大学院生を採用するに際しては、女性研究者支援センター長は、あらかじめ当該大学院生の在籍する課程の学事を司る大学院医学研究科博士課程委員会、大学院医学研究科修士課程委員会又は大学院看護学研究科修士課程委員会への意見聴取を行うと共に、研究部長及び当該大学院生の在籍する専攻課程の主科目研究指導教員（複数いる場合は、最も職位の高い者）の承認を得る手続きを行います。<br>また、本学大学生を採用するに際しては、女性研究者支援センター長は、あらかじめ当該大学生の在籍する学科の学務委員会への意見聴取を行うと共に、研究部長の承認を得る手続きを行います。<br>(ｲ)勤務時間は１週間あたり２０時間を超えないものとします。<br>なお、本学ＴＡ又はＲＡに雇用されている場合、当該者に係る勤務時間は、ＴＡ又はＲＡに係る勤務時間と研究支援員に係る勤務時間を通算し、１週間あたり２０時間を超えないものとします。<br><br>[仕事内容(業務内容、担当科目等)]<br>女性研究者支援センターにおける研究支援業務<br>※必要に応じ、支援の対象となっている女性研究者の教室等（医学科基礎医学）でも業務を行うことがあります。<br><br>・生命科学系の実験補助<br>・試薬作成<br>・試薬管理補助、書類作成等の事務作業<br><br><br>[勤務地住所等]<br>奈良県橿原市四条町８４０番地<br><br>[募集人員]<br>1名<br><br>[着任時期]<br>決定後速やかに<br>,</div>","研究分野":"医歯薬学","            小分類":"基礎医学","職種":"\r\n            \r\n            研究・教育補助者相当\r\n            \r\n            ","":"研究・教育補助者相当","勤務形態":"非常勤（任期あり）,平成２７年３月３１日まで","勤務地":"近畿 -,奈良県","応募資格":"①～④のいずれかに該当する方①臨床検査技師資格取得者②大学、研究機関等において研究活動に従事した経験のある方③生命科学系の大学院修士課程修了者④生命科学系の大学院博士課程又は修士課程在学者","待遇":"勤務時間：週20時間以内で、曜日・時間は応相談休日：土、日、祝日、年末年始（12/29～1/3）賃金：時給1,100円手当：本学規定に基づき通勤費、超過勤務手当を支給各種保険制度あり","募集期間":"2014年10月10日 必着","応募・選考・結果通知・連絡先":"[応募方法(書類送付先も含む)]エントリーシート（本学指定の様式による）を送付して下さい。その際、「研究支援員・公募番号１希望」と記入願います。応募書類は返却しません。又、応募書類における個人情報は、採用の選考及び採用後の人事・給与関係に必要な手続きを行う目的で利用し、本目的以外での利用又は提供は行いません。[選考内容(選考方法、採否の決定)、結果通知方法]選考の方法：書類選考、面接先にエントリーシートを送付してください。書類選考の結果、面接の要否をご連絡します。男女共同参画社会基本法の趣旨に則り、女性の積極的な応募を歓迎します。[連絡先(担当者所属、役職、氏名、e-mail、電話番号)] ※重要提出先〒634-8521　奈良県橿原市四条町８４０番地奈良県立医科大学　法人企画部　総務課　人事係応募書類は、「研究支援員・公募番号１応募書類在中」と朱書きした封筒に入れ、書留又は簡易書留による郵送あるいは直接持参願います。","添付書類":"1.Entry_sheet_S.doc,2.Entry_sheet_S.pdf","備考":"問い合わせ先奈良県立医科大学法人企画部　研究推進課　研究推進係電話　0744-22-3051（内線2554）〒634-8521　橿原市四条町８４０番地","Web応募":"不可"}}